<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
.	-3.01296
,	-4.28076
▁බව	-5.08091
ට	-5.08494
▁ඇති	-5.1074
▁මේ	-5.1131
▁සහ	-5.15638
ක්	-5.19622
▁ඒ	-5.24314
▁	-5.2458
▁කර	-5.24945
▁අතර	-5.31562
▁වන	-5.49465
▁මෙම	-5.51525
▁සඳහා	-5.57737
▁ද	-5.58129
▁කළ	-5.63266
▁එම	-5.68768
▁හා	-5.72558
ය	-5.73499
ද	-5.80599
▁කරන	-5.80661
▁ලෙස	-5.80915
▁ශ්‍රී	-5.84325
ේ	-5.8868
▁වූ	-5.91717
▁මහතා	-5.92445
▁අද	-5.95538
ත්	-5.98179
▁වී	-6.03591
▁තිබේ	-6.05216
ම	-6.07719
ක	-6.07913
▁විසින්	-6.09665
▁සඳහන්	-6.10772
▁කටයුතු	-6.14908
▁කිරීමට	-6.16447
▁දී	-6.17311
▁ඇත	-6.18669
ගේ	-6.19377
▁ඔහු	-6.21415
යි	-6.23388
▁බවයි	-6.25612
ව	-6.25877
▁කිරීම	-6.29314
▁අනුව	-6.32594
▁ලංකා	-6.32738
▁විය	-6.36956
▁ගෙන	-6.38031
▁ලබා	-6.39034
▁සිට	-6.41465
▁සම්බන්ධයෙන්	-6.4162
▁තිබෙනවා	-6.42945
▁නිසා	-6.46861
ෙන්	-6.48818
▁බවත්	-6.49158
▁තුළ	-6.49955
)	-6.50362
▁වාර්තා	-6.51572
▁-	-6.52101
▁කළේ	-6.5318
▁යන	-6.55551
▁පොලිස්	-6.56251
▁නම්	-6.56734
▁බවට	-6.57839
▁ජාතික	-6.5806
න්	-6.59844
▁එය	-6.60252
▁ක්	-6.60319
▁විට	-6.6202
▁සිදු	-6.63147
▁කළේය	-6.6349
▁(	-6.63796
▁අත්අඩංගුවට	-6.65181
කට	-6.66447
▁වෙත	-6.7131
▁හැකි	-6.7141
▁හෝ	-6.71711
▁ගැන	-6.72064
▁දක්වා	-6.72214
▁අපි	-6.73046
▁සිටි	-6.74265
▁කරමින්	-6.74668
▁ජනාධිපති	-6.75841
▁මාධ්‍ය	-6.78329
්	-6.78871
▁ඇත්තේ	-6.79137
▁දින	-6.80557
▁සමඟ	-6.8113
▁එහි	-6.81255
▁සිටින	-6.81513
▁යුතු	-6.81828
▁ඉදිරිපත්	-6.84228
▁ගැනීමට	-6.85145
▁කොළඹ	-6.85567
▁පත්	-6.88985
▁ප්‍රකාශ	-6.92843
▁හේතුවෙන්	-6.94289
▁පිළිබඳ	-6.94581
▁අදාළ	-6.94769
▁ඔවුන්	-6.95329
▁තවත්	-6.95669
▁ප්‍රදේශයේ	-6.95702
▁වැඩි	-6.96715
▁සිය	-6.97974
▁නව	-6.9917
▁රුපියල්	-6.99359
▁පමණ	-6.9961
▁ඊයේ	-6.9997
▁වෙනුවෙන්	-7.00227
▁ඇතුළු	-7.0058
▁මම	-7.00678
▁වේ	-7.00832
▁කියලා	-7.00956
▁වැනි	-7.01451
▁රාජ්‍ය	-7.01569
▁කියා	-7.02465
▁ආරම්භ	-7.02665
▁කළා	-7.02901
▁අමාත්‍ය	-7.03337
▁ලකුණු	-7.04163
?	-7.04534
▁පවසයි	-7.04793
▁“	-7.05738
▁මහ	-7.06399
▁ප්‍රධාන	-7.06969
කින්	-7.07015
▁පසුගිය	-7.07203
▁ගත්	-7.07958
▁පසු	-7.08015
▁මත	-7.0821
▁අවසන්	-7.09366
▁පිළිබඳව	-7.11021
▁සමග	-7.12404
▁කරන්න	-7.14059
▁වශයෙන්	-7.14391
▁ගොස්	-7.14552
▁එක්	-7.15064
▁මුදල්	-7.1512
▁පවතින	-7.15301
▁ලද	-7.15316
▁පෙර	-7.15386
වල	-7.16129
▁බවද	-7.16389
▁හිටපු	-7.17128
▁ක්‍රියාත්මක	-7.17454
▁රටේ	-7.17898
▁තිබූ	-7.18307
▁ය	-7.19097
▁ඉහළ	-7.20236
▁සෞඛ්‍ය	-7.20888
▁තම	-7.2185
▁නමුත්	-7.2201
කි	-7.22513
▁නැහැ	-7.23706
▁ඊට	-7.23881
▁පසුව	-7.23901
-	-7.24072
▁පොලිසිය	-7.24181
▁විශේෂ	-7.24817
▁ලබන	-7.24891
▁ගත	-7.25585
▁අවශ්‍ය	-7.25738
▁වසර	-7.25742
▁එහිදී	-7.2615
▁කරයි	-7.2645
▁එක	-7.26563
▁එක්සත්	-7.27185
▁ගැනීම	-7.27292
▁‘	-7.27575
▁නිකුත්	-7.28566
▁කිරීමේ	-7.30012
▁අප	-7.30228
▁පළමු	-7.30236
▁ගුවන්	-7.30389
▁රට	-7.31575
▁වන්නේ	-7.32411
▁තීරණය	-7.33212
▁පිරිසක්	-7.33245
▁ක	-7.33612
▁ඇතැයි	-7.33935
වලට	-7.34491
▁අය	-7.35039
▁පැවති	-7.36188
▁ගිය	-7.3698
▁තිබෙන	-7.37595
▁දේශපාලන	-7.37889
▁ලංකාවේ	-7.37895
▁පාර්ලිමේන්තු	-7.3818
▁ක්‍රිකට්	-7.38373
▁අපේ	-7.38439
▁ජනතාව	-7.38511
▁යටතේ	-7.38658
ා	-7.39078
▁කණ්ඩායම	-7.40287
▁අදහස්	-7.40429
ල	-7.40575
▁පොලීසිය	-7.40799
▁තමයි	-7.41819
’	-7.41899
▁වෛද්‍ය	-7.42004
▁නෑ	-7.4226
ගෙන්	-7.42482
▁නිලධාරීන්	-7.42801
▁ගමන්	-7.4298
▁සිටියේ	-7.43012
▁පළාත්	-7.43287
▁මිල	-7.43936
▁රාජපක්ෂ	-7.44071
▁දෙනෙකු	-7.44222
යේ	-7.44291
▁කරනවා	-7.44467
▁බොහෝ	-7.44598
▁විශාල	-7.46415
▁ඇය	-7.46749
▁කෙසේ	-7.46863
▁වැඩ	-7.47582
දී	-7.48494
”	-7.49031
▁තත්ත්වය	-7.49143
▁මෙන්ම	-7.50258
▁රජය	-7.50646
වලින්	-7.50655
▁පියවර	-7.51064
ස්	-7.51406
▁ඉල්ලා	-7.5204
▁මගින්	-7.52399
▁වසරේ	-7.52399
▁සියලු	-7.53675
▁නිදහස්	-7.53694
▁වීම	-7.53758
▁වනවිට	-7.5405
▁ඔහුගේ	-7.54233
▁ලේකම්	-7.54479
▁එරෙහිව	-7.54759
▁පමණක්	-7.55074
▁යැයි	-7.55396
▁දෙපාර්තමේන්තුව	-7.55444
න	-7.55474
▁කියන	-7.55833
▁මස	-7.55856
▁මහා	-7.56197
▁කරනු	-7.5624
▁ජනාධිපතිවරයා	-7.56566
▁එල්ල	-7.56631
▁මෙරට	-7.56732
▁පැවසීය	-7.56887
▁ගන්නා	-7.57326
▁රජයේ	-7.57424
වා	-7.57471
▁කරන්නේ	-7.58483
▁දැන්	-7.58526
යක්	-7.60012
▁සේවා	-7.60212
▁වැනිදා	-7.60966
▁තොරතුරු	-7.61132
▁අවුරුදු	-7.61439
▁නොමැති	-7.61719
▁මට	-7.62476
▁සම්බන්ධ	-7.62664
▁ලෝක	-7.62748
▁වඩා	-7.62756
▁දැඩි	-7.62799
▁යන්න	-7.63021
▁ඉන්දීය	-7.63111
▁ලංකාව	-7.63176
▁වැඩිදුරටත්	-7.64067
▁වෙයි	-7.64421
▁පක්ෂ	-7.66
▁ජාත්‍යන්තර	-7.66185
▁අනතුරුව	-7.66265
▁ආර්ථික	-7.66741
▁වුණා	-7.66895
▁ඉවත්	-7.67217
▁පරීක්ෂණ	-7.67506
▁පෙන්වා	-7.67775
▁විවිධ	-7.67803
▁5	-7.68289
▁ආරක්ෂක	-7.68651
▁සොයා	-7.68721
▁සහිත	-7.68784
▁දුම්රිය	-7.69388
▁පාසල්	-7.69484
▁තියෙනවා	-7.69845
▁3	-7.69912
▁කාලය	-7.69913
▁මහින්ද	-7.7008
▁කොරෝනා	-7.70167
▁වෙනවා	-7.70242
ු	-7.70767
▁කතා	-7.70966
▁මීට	-7.71482
▁අමාත්‍යවරයා	-7.71503
▁ඉන්	-7.71632
▁පැමිණි	-7.71915
▁පැමිණ	-7.72168
▁නායක	-7.72175
▁විමර්ශන	-7.72222
▁චෝදනා	-7.72257
▁වූයේ	-7.72341
▁අඩු	-7.72496
▁කොට	-7.73116
▁හමුදා	-7.73198
▁හමුවේ	-7.73398
▁අපරාධ	-7.73602
▁පළ	-7.74
▁4	-7.741
▁යොමු	-7.74196
▁විදේශ	-7.74852
▁10	-7.74885
▁ඉතා	-7.75043
▁තමන්	-7.75443
▁ම	-7.75577
▁නැවත	-7.75679
▁ඡන්ද	-7.75699
▁නැති	-7.75783
▁මෙය	-7.75795
▁කරුණු	-7.75904
▁තරග	-7.76116
▁දෙන	-7.76862
▁නොවන	-7.77108
▁නැත	-7.77243
▁මැතිවරණ	-7.77613
▁හරහා	-7.7796
▁සභාපති	-7.78566
▁නොහැකි	-7.78573
▁,	-7.79434
▁එහෙත්	-7.7969
▁ක්‍රීඩා	-7.79762
▁පැවැති	-7.80147
▁මන්ත්‍රී	-7.80162
▁එමෙන්ම	-7.80192
ේදී	-7.80566
▁ඇතුළත්	-7.80749
▁පුළුවන්	-7.80846
▁ආණ්ඩුව	-7.80926
▁කාලයක්	-7.81483
▁20	-7.81817
ලා	-7.81941
යන්	-7.82554
▁යම්	-7.82997
▁දකුණු	-7.83006
▁ජන	-7.83175
▁වැසි	-7.83254
▁මෙහිදී	-7.83297
▁සංඛ්‍යාව	-7.84072
▁හැවිරිදි	-7.8437
▁පුරා	-7.84478
▁බස්	-7.8461
▁කොවිඩ්	-7.84967
▁මෙලෙස	-7.85214
▁තුවාල	-7.85259
▁වෙතත්	-7.85469
▁රනිල්	-7.85913
▁බවය	-7.86167
▁සාකච්ඡා	-7.86844
▁පුද්ගලයින්	-7.86881
▁6	-7.88464
▁කරලා	-7.88569
▁ඒවා	-7.88626
▁වීමට	-7.88975
▁පරිදි	-7.89327
▁ණය	-7.89878
▁විදෙස්	-7.89907
▁අයත්	-7.90291
▁මිලියන	-7.90349
▁තිබුණි	-7.90738
▁සංවිධානය	-7.90805
දා	-7.90805
▁ගන්න	-7.9088
▁ඇතැම්	-7.91044
ි	-7.91572
▁නියමිත	-7.91913
▁මගේ	-7.92292
▁පිහිටි	-7.92329
▁2	-7.92362
▁සමාජ	-7.92563
▁විදුලි	-7.92898
▁කිසිදු	-7.92953
▁පත්ව	-7.93252
ෙහි	-7.93483
▁අපට	-7.93799
▁තවදුරටත්	-7.94025
▁මා	-7.94397
▁සංවර්ධන	-7.94781
▁තිබුණේ	-7.94966
▁බලා	-7.95288
▁කට	-7.95588
▁වෙලා	-7.96126
▁එසේ	-7.96139
▁සේවය	-7.96327
▁කරගෙන	-7.96481
▁ප්‍රශ්න	-7.97245
▁අධික	-7.97314
▁නීති	-7.98215
▁සැකකරු	-7.98418
▁රැගෙන	-7.98438
යෙන්	-7.98598
▁උපදෙස්	-7.98735
▁සැකකරුවන්	-7.99032
▁නිර්මාණය	-7.99101
▁අවස්ථාව	-7.99309
▁සිදුකළ	-7.99432
▁ආහාර	-7.99699
▁වගේම	-7.99798
▁අධ්‍යාපන	-7.99997
වත්	-8.00194
▁මරණ	-8.00427
▁සිද්ධිය	-8.00525
▁ජනතාවට	-8.0054
▁දුන්	-8.00609
▁හිමි	-8.00708
▁පක්ෂයේ	-8.00967
▁වික්‍රමසිංහ	-8.0097
▁දෙකක්	-8.01119
ින්	-8.01212
▁වෙනත්	-8.01312
▁ලැබූ	-8.01315
▁පාලනය	-8.01319
▁නියෝජ්‍ය	-8.01548
▁මහතාගේ	-8.01618
▁ඔවුන්ගේ	-8.01804
▁රථ	-8.01837
▁ඔබ	-8.0219
▁පෞද්ගලික	-8.02491
යා	-8.02763
▁වෙනස්	-8.02804
▁ලක්ෂ	-8.03134
▁මණ්ඩලය	-8.03247
▁වගේ	-8.03307
▁වෙඩි	-8.0332
▁ඉදිරි	-8.03869
යට	-8.03993
▁සභා	-8.04657
▁කිහිපයක්	-8.04872
▁ප්‍රතිකාර	-8.04998
▁සභාව	-8.05157
▁අධිකරණය	-8.05398
▁"	-8.05411
▁අනාවරණය	-8.05451
▁හෙට	-8.05952
▁ජල	-8.06386
▁ට	-8.06396
▁19	-8.06571
▁උතුරු	-8.06753
▁දැනුම්	-8.06814
▁කිරීමෙන්	-8.06873
▁තිබුණා	-8.06975
▁සිල්වා	-8.07046
▁පන්දු	-8.071
ෙ	-8.07125
▁යුතුයි	-8.07452
▁සිදුව	-8.07628
▁මාර්ග	-8.07716
▁භාර	-8.07902
▁සිටියේය	-8.07987
▁මූලික	-8.0842
වන	-8.09062
▁පවසා	-8.0938
▁යළි	-8.09427
ම්	-8.09444
▁පක්ෂය	-8.10039
▁නිල	-8.10211
▁ඒක	-8.10258
▁තිබිණි	-8.10267
▁ප්‍රති	-8.10544
▁බදු	-8.10636
▁පෙනී	-8.10847
▁කඩුලු	-8.112
▁12	-8.11539
▁හි	-8.12147
▁මෙසේ	-8.12218
▁ලංකාවට	-8.12363
▁නාවික	-8.12531
▁පහර	-8.12642
▁දා	-8.12711
"	-8.13169
▁මධ්‍යම	-8.13304
▁අමාත්‍යාංශය	-8.13307
▁ඝාතනය	-8.1355
▁යනු	-8.13588
▁7	-8.13808
▁බැවින්	-8.13969
▁පිරිස	-8.14453
▁එක්ව	-8.14604
▁ජනතා	-8.1471
▁කියයි	-8.14782
▁පැවසුවේ	-8.14905
▁සදහා	-8.1509
▁පාලන	-8.15827
▁බලය	-8.16073
ල්	-8.16162
▁ඔහුට	-8.16336
▁නියෝග	-8.16532
▁15	-8.16553
▁පැවැත්වෙන	-8.16563
▁8	-8.1673
▁මාස	-8.16798
▁අධ්‍යක්ෂ	-8.16894
▁අධිකරණයට	-8.17118
වේ	-8.17121
▁කුඩා	-8.17143
▁මඟින්	-8.17288
▁එකක්	-8.1729
▁පවසනවා	-8.17408
▁මහජන	-8.17409
▁අමතරව	-8.17458
▁මෙවර	-8.1747
වී	-8.17609
▁ඩොලර්	-8.18107
▁මුහුණ	-8.18285
▁ආයතන	-8.18641
▁සෑම	-8.18724
▁නිරත	-8.18922
නි	-8.19294
▁මියගොස්	-8.19339
▁සභාවේ	-8.19483
▁ලදී	-8.19619
▁දෙවැනි	-8.20012
▁පදිංචි	-8.20199
▁අපිට	-8.20286
▁යුද	-8.20417
▁හැකිය	-8.20442
▁දරුවන්	-8.20556
▁යෝජනා	-8.20693
▁දැනට	-8.2073
▁ලක්	-8.20953
▁එවැනි	-8.20955
▁තබා	-8.20955
▁මූල්‍ය	-8.21014
▁සමත්	-8.21081
▁තහවුරු	-8.21297
▁පැවැත්වීමට	-8.21914
▁ආ	-8.21948
ත	-8.22221
▁කාර්ය	-8.22354
▁විවෘත	-8.22468
▁සිදුවන	-8.22868
▁කියන්නේ	-8.23354
▁18	-8.24183
▁තරගය	-8.24469
▁එහෙම	-8.24744
▁වයස	-8.24754
▁ඉන්ධන	-8.2476
▁භාවිත	-8.24854
▁දිනයේ	-8.24997
▁බල	-8.25122
▁ප්‍රාදේශීය	-8.25359
▁විද්‍යා	-8.25459
▁පවා	-8.26221
▁තමා	-8.2623
▁ගිනි	-8.2637
▁රටවල්	-8.26729
▁වනදා	-8.26919
▁මාර්ගයේ	-8.27022
▁මහනුවර	-8.27053
▁කාර්යාලය	-8.27465
▁කුමාර	-8.27799
▁සකස්	-8.28098
▁වාහන	-8.28275
▁ව	-8.28479
▁එසේම	-8.28507
▁දිනය	-8.28677
▁තෙල්	-8.28705
▁මත්ද්‍රව්‍ය	-8.2889
▁යුතුය	-8.28985
හි	-8.2902
▁අංශ	-8.29095
▁සිදුවූ	-8.29329
▁නොව	-8.2969
▁මිය	-8.29938
▁පුද්ගලයන්	-8.30089
▁අග්‍රාමාත්‍ය	-8.30213
ී	-8.30237
▁පැය	-8.30493
▁ගාල්ල	-8.30535
▁නීතිය	-8.30542
▁කාලයේ	-8.30588
▁සමස්ත	-8.30616
▁වල	-8.30691
▁තත්ත්වයක්	-8.30766
▁එක්ක	-8.31216
▁සියයට	-8.3148
▁එරට	-8.31531
▁ඔස්සේ	-8.31738
▁අවධානය	-8.32011
▁ස්ථාන	-8.32046
▁නියම	-8.32128
▁9	-8.32182
▁රෝහලේ	-8.32362
▁ගනිමින්	-8.32701
▁මුල්	-8.32751
▁සංචාරක	-8.32859
▁දෙනා	-8.32895
▁එන	-8.32978
▁පොදු	-8.3314
▁කණ්ඩායම්	-8.3318
ස	-8.33286
▁30	-8.3334
හ	-8.33368
▁දැවී	-8.33392
▁මෙහි	-8.3371
▁සමාගම	-8.33742
▁සාමාන්‍ය	-8.34062
▁සංගමය	-8.34204
▁යොදා	-8.34255
▁දීමට	-8.34258
▁සූදානම්	-8.34265
▁11	-8.34445
▁වෙන්න	-8.34495
▁දේ	-8.34677
▁වු	-8.34804
▁මෙවැනි	-8.35219
▁ලොව	-8.35467
▁සහභාගි	-8.35535
▁වෙමින්	-8.35586
▁දමා	-8.35662
▁දෙදෙනා	-8.35714
▁ආසන්න	-8.35964
▁වැඩිදුර	-8.36026
▁හැකියාව	-8.36199
▁කැබිනට්	-8.3656
▁ගැනීමේ	-8.3667
▁බලාපොරොත්තු	-8.37181
▁මුදලක්	-8.37419
කර	-8.37704
▁ජනපති	-8.3783
▁ආයතනය	-8.38275
▁උසස්	-8.38355
▁බන්ධනාගාර	-8.38448
▁එකතු	-8.38456
▁මෙතෙක්	-8.38487
▁දෙයක්	-8.38508
▁රැසක්	-8.38767
▁දෙන්න	-8.38809
▁සිදුකර	-8.38826
▁ඉඩ	-8.38844
▁හොඳ	-8.38956
▁පුද්ගලයා	-8.38998
වි	-8.39054
▁ප්‍රදේශවල	-8.39206
▁ලැබී	-8.39234
▁නිවාස	-8.39353
▁දිය	-8.39455
▁මහේස්ත්‍රාත්	-8.39501
▁තුළින්	-8.39709
▁වෙන	-8.39987
▁ඔවුන්ට	-8.40457
නා	-8.40809
▁රෝග	-8.41071
▁නගර	-8.41138
ට්	-8.41301
▁හමුදාව	-8.4147
▁අවස්ථාවේ	-8.41515
▁රෝහලට	-8.41616
▁නියෝජනය	-8.41633
▁භාණ්ඩ	-8.41763
▁සදහන්	-8.41834
▁වුණේ	-8.41984
▁ලැබෙන	-8.42362
▁නඩු	-8.42427
▁වැදගත්	-8.42663
▁ඉන්න	-8.42734
▁සහාය	-8.43043
▁උදෑසන	-8.43138
සී	-8.43305
දි	-8.43313
▁අලුත්	-8.43559
▁පහසුකම්	-8.43668
▁14	-8.43882
▁දේශීය	-8.43895
▁පුද්ගලයෙකු	-8.44321
▁සැලසුම්	-8.44359
▁රටට	-8.4455
▁ජය	-8.44683
▁ලබාදීමට	-8.44836
▁සීමා	-8.45074
▁හරි	-8.45329
▁කල්	-8.45369
▁13	-8.45749
▁මාර්ගය	-8.46023
▁දෙමළ	-8.46092
ර්	-8.46132
▁ලබාදෙන	-8.46167
▁ඉන්දියාවේ	-8.46264
▁සිරිසේන	-8.46456
▁16	-8.4676
ර	-8.46869
▁අගමැති	-8.47027
▁දෙවන	-8.47191
▁උත්සාහ	-8.47257
▁චීන	-8.47359
▁යාමට	-8.47497
▁මානව	-8.4788
▁හේතුව	-8.47894
▁මුහුදු	-8.48137
▁සිදුකරන	-8.48338
▁අංශය	-8.48346
▁අ	-8.48353
▁නො	-8.48534
▁50	-8.48763
▁අධිකරණ	-8.4888
මේ	-8.48934
▁නිසි	-8.48939
▁පාර්ලිමේන්තුවේ	-8.48996
▁පසුගියදා	-8.49028
▁පවත්වාගෙන	-8.49203
▁ප්‍රශ්නය	-8.49404
▁කණ්ඩායමේ	-8.49563
▁හිරු	-8.49661
▁අලෙවි	-8.49708
▁දෙදෙනෙකු	-8.49802
▁වලට	-8.49861
▁බැංකු	-8.49876
▁කොටස්	-8.49905
▁ඉදිරියට	-8.50147
ෂධ	-8.50202
▁ඉන්දියාව	-8.503
▁ලොකු	-8.50412
▁24	-8.50596
▁වෙන්නේ	-8.50837
ඒ	-8.51131
▁වි	-8.51251
▁පහළ	-8.51471
▁සියලුම	-8.51493
▁දෙක	-8.51514
▁පවසන්නේ	-8.51524
▁ප්‍රමාණයක්	-8.51543
▁විනාශ	-8.51559
▁අවම	-8.51582
▁වෘත්තීය	-8.51712
▁දක්වමින්	-8.51792
▁ආචාර්ය	-8.5184
▁එකම	-8.51881
▁ගෝඨාභය	-8.51993
▁මියගිය	-8.52034
▁තමන්ගේ	-8.52195
▁පෙළ	-8.52445
▁තරම්	-8.52634
▁ජ්‍යෙෂ්ඨ	-8.52635
▁දිස්ත්‍රික්	-8.52791
▁”	-8.52818
▁නොවේ	-8.52829
▁ටෙස්ට්	-8.52975
▁තරුණ	-8.53312
▁සිංහල	-8.53379
▁මෝටර්	-8.53402
▁පැවැසීය	-8.53511
ලි	-8.5359
▁ප්‍රවෘත්ති	-8.53661
▁කල	-8.53668
▁ලබාදී	-8.53712
▁ප්‍රදේශ	-8.53861
▁25	-8.53878
‍	-8.53997
ප	-8.54062
▁බිලියන	-8.54405
▁දිසානායක	-8.5441
▁නියමිතය	-8.54551
▁නිවේදනය	-8.54741
▁අනෙක්	-8.54844
▁කෙරෙන	-8.55063
▁පෙරේරා	-8.55077
▁රෝහල්	-8.55198
▁සිටියදී	-8.55206
▁සී	-8.55368
▁ජනතාවගේ	-8.5551
▁17	-8.5563
▁ක්‍රියා	-8.55674
▁පැහැදිලි	-8.55891
▁සංගමයේ	-8.55979
ඩ්	-8.55994
▁තරගාවලියේ	-8.56051
▁තියෙන	-8.56082
▁තියෙන්නේ	-8.56508
▁සහභාගී	-8.56528
▁ප්‍රනාන්දු	-8.56594
▁තවමත්	-8.56834
▁වර්ධනය	-8.56836
▁හේතු	-8.56841
▁වනු	-8.57025
▁ඡන්දය	-8.57061
▁ධාවනය	-8.57376
▁මාතර	-8.57444
▁ආරක්ෂාව	-8.57716
▁තමන්ට	-8.58021
▁වුවද	-8.58055
▁පාර්ලිමේන්තුව	-8.58128
▁අවස්ථාවේදී	-8.58199
▁පටන්	-8.58537
▁සමහර	-8.58768
▁ඉනිම	-8.58862
▁ගොඩ	-8.59006
▁මැයි	-8.59106
▁බස්නාහිර	-8.59266
▁පෙරමුණ	-8.59389
▁නගරයේ	-8.59397
▁කොමිෂන්	-8.59628
▁කොමිසම	-8.59693
▁කඩා	-8.59712
▁තව	-8.60185
▁කීය	-8.60244
▁තොරව	-8.60285
▁අවස්ථා	-8.60323
▁සිසුන්	-8.6052
▁ඉකුත්	-8.60539
▁ලබාදීම	-8.60569
▁තහනම්	-8.60588
වූ	-8.60718
රා	-8.60977
▁අංක	-8.61226
ටත්	-8.61228
▁උප	-8.61332
▁ස්ථානය	-8.61451
▁වලින්	-8.61451
▁සජිත්	-8.6164
▁බරපතළ	-8.62056
ගෙන	-8.62296
▁අවධාරණය	-8.62314
▁හැර	-8.62326
▁කාන්තා	-8.62375
▁රැකියා	-8.62538
▁අයට	-8.62547
▁21	-8.62621
▁දිස්ත්‍රික්කයේ	-8.62634
▁එදා	-8.62695
▁අලි	-8.62731
රි	-8.62831
▁හානි	-8.62904
▁අනතුරු	-8.63014
▁තිබී	-8.63089
යෝ	-8.63142
▁ආසාදිතයින්	-8.63229
▁රන්	-8.63597
▁ප්‍රදේශයේදී	-8.63601
▁කාලගුණ	-8.63675
▁නියමිතව	-8.64025
▁දීම	-8.64085
▁ජලය	-8.64354
▁මෙරටට	-8.64367
▁අංශයේ	-8.64421
▁යි	-8.64746
▁අනතුර	-8.64834
▁නැගෙනහිර	-8.64912
▁ප්‍රකාශක	-8.65212
▁ඕන	-8.65259
කදී	-8.65733
▁නිෂ්පාදන	-8.65913
▁තේ	-8.66045
▁මහත්මිය	-8.66079
▁හදිසි	-8.66084
▁හිමිකම්	-8.66255
▁ඔය	-8.66304
▁පස්වරුවේ	-8.66422
▁ගනු	-8.66455
▁පනත	-8.66484
▁දෙපාර්තමේන්තුවේ	-8.66588
▁ජයග්‍රහණය	-8.66651
▁දැනුවත්	-8.66695
▁තැන	-8.66714
▁වාර්තාව	-8.66716
▁විනිසුරු	-8.66829
▁ප	-8.66861
▁ධීවර	-8.66946
▁මණ්ඩලයේ	-8.66953
▁වඩාත්	-8.67009
▁වහන්සේ	-8.67048
▁විපක්ෂ	-8.67271
▁ප්‍රකාශයට	-8.6735
▁ඇමැති	-8.67636
නේ	-8.67673
▁සම්පත්	-8.67796
▁පෙරමුණේ	-8.6786
▁ඇප	-8.67906
▁පැමිණෙන	-8.67965
සි	-8.68254
▁සිටියා	-8.68256
▁කරන්නට	-8.68408
▁වසා	-8.68453
▁මැද	-8.68546
▁මණ්ඩල	-8.68706
▁රාත්‍රී	-8.6875
▁ආකාරය	-8.68776
▁මෙන්	-8.68795
▁මිලදී	-8.68917
▁ජීවත්	-8.69067
▁විභාග	-8.69133
▁ප්‍රේමදාස	-8.69626
▁ක්‍රමය	-8.699
▁එක්වෙමින්	-8.69955
ං	-8.70163
▁විධායක	-8.7017
▁නිෂ්පාදනය	-8.70252
▁දෙන්නේ	-8.70598
▁ආණ්ඩුවේ	-8.70712
▁සුළු	-8.70927
▁රථය	-8.70979
▁බටහිර	-8.71097
▁වෛරසය	-8.7113
▁වැඩසටහන	-8.71168
▁ලෝකයේ	-8.71294
▁වසරේදී	-8.71505
▁අනුර	-8.71659
▁සටහන්	-8.71798
▁ජනවාරි	-8.71824
▁තිබෙන්නේ	-8.71905
▁වත්මන්	-8.72217
▁මේක	-8.72383
▁අනුමැතිය	-8.72481
▁කණ්ඩායමක්	-8.72495
▁නතර	-8.72499
▁පවත්වා	-8.72512
▁1	-8.72623
▁ආරක්ෂා	-8.72872
▁දෙනෙක්	-8.72918
▁අත්	-8.72955
▁මැතිවරණය	-8.72968
▁දැක්වූ	-8.73025
▁සියල්ල	-8.73207
▁ලැබුණු	-8.73242
ණ	-8.73388
▁පා	-8.73393
▁රෝගීන්	-8.73517
ෝ	-8.73589
▁එස්	-8.7389
▁රථයක්	-8.73908
▁කිරීමේදී	-8.73929
▁එක්දින	-8.73989
▁කාරක	-8.74106
▁කෙනෙක්	-8.74306
▁මහාචාර්ය	-8.744
▁යාම	-8.74414
▁අනුරාධපුර	-8.74476
▁අනෙකුත්	-8.74481
▁දක්නට	-8.74496
▁ගත්තා	-8.74633
▁වරාය	-8.74675
▁වාර්තාකරු	-8.74761
▁දීර්ඝ	-8.74829
▁වෙන්	-8.74846
▁පිළිතුරු	-8.75005
▁භාවිතා	-8.75176
▁සංශෝධනය	-8.7521
▁ජීවිතක්ෂයට	-8.75361
▁රැස්	-8.75489
▁කුසලාන	-8.75611
ති	-8.75717
කා	-8.75893
▁100	-8.75902
▁හෙවත්	-8.75979
▁යාපනය	-8.76042
▁අධ්‍යාපනය	-8.76099
▁නියමිතයි	-8.76147
වීම	-8.76334
ගම	-8.76429
▁තරගාවලිය	-8.76528
▁මුළු	-8.76591
▁ලැබීය	-8.76639
▁කී	-8.76725
▁රක්ෂිත	-8.76735
▁වර්ග	-8.76819
▁එයට	-8.76943
මා	-8.76983
▁මාර්තු	-8.77221
▁ඉඩම්	-8.77245
▁ගෑස්	-8.77347
▁ගැටලු	-8.77549
▁‍	-8.77674
▁පැමිණිලි	-8.77755
▁නම	-8.78049
▁ගල්	-8.7816
▁විරෝධය	-8.78287
▁සංවිධාන	-8.78341
▁අදාළව	-8.78447
▁ත්	-8.78536
▁හෙතෙම	-8.78876
▁ඒකාබද්ධ	-8.7888
▁ඔබට	-8.79046
▁ආදී	-8.79143
ටී	-8.79148
▁කර්මාන්ත	-8.79177
▁පොහොර	-8.79322
▁දේවල්	-8.79448
▁බැංකුව	-8.79526
▁ජීවිත	-8.79539
▁සැක	-8.7956
▁ස්ථානයේ	-8.7973
▁මාසයේ	-8.79859
▁සමන්විත	-8.79994
▁ශක්තිමත්	-8.80006
▁ආර්ථිකය	-8.80057
▁ඉන්නවා	-8.80069
▁මෛත්‍රීපාල	-8.80121
▁මහතාට	-8.80232
▁විශ්වාස	-8.80285
▁අපේක්ෂා	-8.8032
▁ප්‍රවාහන	-8.80371
▁පස්සේ	-8.80439
▁මෙහෙයුම්	-8.80597
▁වනවා	-8.80611
▁කණ්ඩායමට	-8.80636
▁ඕනෑම	-8.80656
▁සිටිනවා	-8.80783
▁යයි	-8.80984
▁කිසිම	-8.81031
▁ප්‍රහාරය	-8.81175
▁යනවා	-8.81324
▁සිටින්නේ	-8.81425
▁ප්‍රමාණය	-8.81554
▁ඉල්ලීමක්	-8.81559
▁සමිති	-8.81603
▁නුවර	-8.81603
▁අහිමි	-8.8164
▁හම්බන්තොට	-8.81908
▁සම්බන්ධව	-8.81939
▁අප්‍රේල්	-8.81986
▁නීතිඥ	-8.82108
▁ප්‍රධානත්වයෙන්	-8.82165
▁ප්‍රථම	-8.82289
▁සේ	-8.82366
▁දිනවල	-8.82504
▁කෙරේ	-8.82759
▁22	-8.82874
▁වැඩිම	-8.82874
▁ගත්තේ	-8.83171
▁අසල	-8.8321
▁පොලිස්පති	-8.83325
▁පොලිසියට	-8.83346
▁ඉටු	-8.83545
▁සෙසු	-8.83602
▁වූහ	-8.83884
▁ප්‍රතික්ෂේප	-8.83895
▁ශාන්ත	-8.8398
▁කින්	-8.8399
▁දෙයි	-8.83999
මි	-8.84125
▁හිමියන්	-8.84131
▁බණ්ඩාර	-8.8414
▁සලකා	-8.84252
▁හැම	-8.84368
▁වෙළෙඳ	-8.84436
▁ඉදිරියේදී	-8.84651
▁පිරිස්	-8.84715
▁ජනරාල්	-8.84728
ලු	-8.84758
▁මුදල	-8.8479
▁කාලයේදී	-8.84802
▁පී	-8.85057
▁සම	-8.85093
නු	-8.85106
▁ආගමික	-8.85149
▁රජයට	-8.85218
▁ඔ	-8.85442
▁ගුරු	-8.85729
▁ස	-8.85746
▁ගණන්	-8.85982
▁ටික	-8.86036
ග	-8.86074
සා	-8.86167
▁කියන්න	-8.86187
▁කිව්වා	-8.86224
▁සංවර්ධනය	-8.86265
▁වැටී	-8.86357
▁ගියා	-8.86438
▁සිටී	-8.86543
▁මන්ත්‍රීවරුන්	-8.86756
▁මුස්ලිම්	-8.86762
▁ලක්ව	-8.86763
▁සාර්ථක	-8.86911
▁විරෝධී	-8.86953
න්ට	-8.8711
▁වුවත්	-8.87129
▁කෝටි	-8.87195
▁පරිසර	-8.87202
▁අත	-8.87286
▁තද	-8.87349
▁කළහ	-8.87382
▁රටවල	-8.87438
▁එලෙස	-8.87626
▁40	-8.87634
▁සති	-8.87652
▁මව	-8.87773
යින්	-8.87917
▁පොදුජන	-8.87923
▁අවසර	-8.87957
▁වගා	-8.87992
▁යුත්	-8.88192
▁හෙළි	-8.88289
▁යුතුව	-8.88362
▁වැය	-8.88366
▁යා	-8.88435
තා	-8.88467
▁නිවසේ	-8.88577
▁සහන	-8.8859
▁තරගයේ	-8.88628
▁වෙනුවට	-8.88752
▁23	-8.88959
▁ලබාගත්	-8.89005
▁සහල්	-8.89007
▁ජීවිතය	-8.89068
▁කි	-8.89178
▁රිය	-8.89233
▁ඉදිරියේ	-8.8928
▁සම්මත	-8.89374
▁ආයතනයේ	-8.89416
▁බැරි	-8.89462
▁පියා	-8.89603
▁කියනවා	-8.89622
▁පවතී	-8.89922
▁අමාත්‍යාංශයේ	-8.89965
▁‘‘	-8.90059
▁පළාතේ	-8.90404
▁වැටුප්	-8.90417
▁දිවයිනේ	-8.90467
▁විශ්ව	-8.90561
▁දැන	-8.90602
අ	-8.9066
▁කතාව	-8.90845
▁පෙරවරුවේ	-8.91052
▁පැන	-8.91129
▁දුරකථන	-8.91224
▁සමගි	-8.91233
▁කමිටුව	-8.91236
▁කෙරෙහි	-8.91247
▁කිරීම්	-8.91252
▁සිවිල්	-8.91283
▁නිවේදනයක්	-8.91367
▁ආකාරයට	-8.91429
▁ද්‍රව්‍ය	-8.9154
▁ඕනෑ	-8.91609
▁දුන්නේ	-8.91947
▁ගියේ	-8.92185
▁ඇගේ	-8.92452
▁බෞද්ධ	-8.926
▁ආණ්ඩු	-8.92609
▁වහාම	-8.92711
▁ඒත්	-8.92905
▁ගණන	-8.92925
▁පරාජය	-8.93001
▁හට	-8.9329
▁එන්නත්	-8.93346
▁ආනයනය	-8.9342
▁තුනක්	-8.9343
▁ක්‍රියාමාර්ග	-8.93441
▁කාන්තාවන්	-8.93515
▁අවසානයේ	-8.9364
▁ළමා	-8.93811
▁පාර්ලිමේන්තුවට	-8.94054
▁නඩුව	-8.94195
▁තෙක්	-8.94283
▁දුන්නා	-8.94343
යෙක්	-8.94453
▁විදිහට	-8.94561
▁ගෙදර	-8.94593
▁පවුල්	-8.94855
▁අධිකාරිය	-8.94947
කොට	-8.95047
▁පවුලේ	-8.95198
▁ප්‍රතිපත්ති	-8.95227
▁පස්	-8.95309
▁එකට	-8.95324
▁නගරය	-8.95524
රු	-8.95526
▁දෙනකු	-8.95532
▁විශේෂඥ	-8.95582
▁ලෙසයි	-8.96045
▁සම්පූර්ණ	-8.96163
▁ලෙසත්	-8.96187
▁රාත්‍රියේ	-8.96289
පී	-8.9638
▁වියදම්	-8.96409
▁කාර්යාලයේ	-8.96537
▁සාක්ෂි	-8.96636
▁ඇමරිකානු	-8.96748
▁බුද්ධි	-8.96776
▁විද්‍යාලයේ	-8.9691
▁රටක්	-8.96918
▁ගුණවර්ධන	-8.96967
▁කලින්	-8.96979
▁විද්‍යාලය	-8.97057
▁මොකද	-8.97204
▁රැඳී	-8.97311
▁දරුවා	-8.9735
▁පමණි	-8.97392
▁වගකීම	-8.97395
▁තිබුණු	-8.97435
▁පරීක්ෂක	-8.97445
),	-8.97454
▁ලබාගෙන	-8.97511
මය	-8.97526
▁ආධාර	-8.97569
▁ව්‍යාපාර	-8.97593
▁ගම්පහ	-8.97702
▁ආණ්ඩුවට	-8.97853
▁තිබු	-8.9803
▁27	-8.98056
▁ගත්තේය	-8.9807
▁කුරුණෑගල	-8.98204
එම්	-8.98301
▁පහත	-8.98509
▁පාර	-8.98714
▁දැමීමට	-8.98758
▁ස්ථානයට	-8.98835
▁පිරිමි	-8.98974
▁සංවිධානයේ	-8.99002
▁පරීක්ෂා	-8.99173
▁බලධාරීන්	-8.99349
▁කදී	-8.99398
▁ප්‍රකාශයක්	-8.99544
▁විරෝධතා	-8.99641
▁සිටියහ	-8.99881
▁26	-8.999
▁හැකියි	-9.00075
▁ගියේය	-9.00079
▁රථයේ	-9.00087
▁එම්	-9.00096
▁අතරින්	-9.00207
▁රු	-9.0035
▁පුහුණු	-9.00394
▁දුන්නේය	-9.00488
▁ආර්	-9.005
▁නමැති	-9.00521
ගත	-9.0058
▁ආසියානු	-9.00715
▁දියුණු	-9.00743
▁විදුලිය	-9.00798
▁ජංගම	-9.00872
▁වීමෙන්	-9.00976
▁ආරංචි	-9.00989
▁නමින්	-9.01075
යකු	-9.01123
▁චීනය	-9.01265
විය	-9.01357
▁ලැබේ	-9.01427
▁සිටියි	-9.01522
▁මන්ත්‍රීවරයා	-9.01604
▁ලබාදුන්	-9.01791
▁තානාපති	-9.01841
▁සිදුවිය	-9.01944
කම	-9.02052
▁ආසාදනය	-9.02067
▁කොමසාරිස්	-9.02074
▁සමාගමේ	-9.02117
පු	-9.0212
▁බැහැ	-9.02156
▁ගේ	-9.02244
▁පර්යේෂණ	-9.02352
▁ඉතින්	-9.02442
▁එ	-9.02464
▁දෙසැම්බර්	-9.02495
බී	-9.02515
▁අත්සන්	-9.02566
▁අර්බුදය	-9.02661
▁යනුවෙන්	-9.02714
▁ජාතීන්ගේ	-9.02793
▁ගිහින්	-9.02883
▁යන්නේ	-9.02896
▁තත්ත්වයට	-9.02916
▁විවාහ	-9.02926
▁කීවේය	-9.02957
▁බැගින්	-9.03102
▁විශේෂයෙන්	-9.0317
▁බාධා	-9.0323
▁අත්‍යවශ්‍ය	-9.0323
▁බලපෑම්	-9.03415
ගෙ	-9.03544
▁සම්මාන	-9.03555
▁දෙනවා	-9.03559
▁සහය	-9.0357
▁එනම්	-9.03703
▁අවට	-9.03807
▁කටුනායක	-9.03922
වන්	-9.04028
▁සංචාරය	-9.04243
▁සොයාගෙන	-9.04295
▁පිට	-9.0431
▁අරමුණ	-9.04324
▁ඇමති	-9.04371
▁28	-9.04421
▁බිඳ	-9.04473
▁05	-9.04483
▁එයින්	-9.04627
▁විමුක්ති	-9.04662
▁දිගටම	-9.04732
▁සතුව	-9.04757
▁කාන්තාව	-9.04877
▁අතරතුර	-9.04949
▁ඇතිවිය	-9.04989
▁විශ්වවිද්‍යාල	-9.05075
▁ප්‍රමුඛ	-9.05139
▁31	-9.05191
▁සටන්	-9.05202
▁අගය	-9.05217
▁පිල	-9.05317
▁තුල	-9.05459
▁ගණනාවක්	-9.05669
▁සතු	-9.0569
▁මං	-9.05711
▁ප්‍රබල	-9.05714
▁කළුතර	-9.0583
වට	-9.05894
▁ලෙසින්	-9.0596
වීඩියෝ	-9.0607
▁සමයේ	-9.0645
▁එපා	-9.0659
▁නිලධාරීන්ට	-9.06705
▁ආණ්ඩුක්‍රම	-9.06755
▁ඔබේ	-9.06838
▁තීරණ	-9.07035
▁යට	-9.07061
▁තීන්දු	-9.07086
▁එරෙහි	-9.07156
▁පුළුල්	-9.0722
▁දෙමින්	-9.07238
▁ආදායම්	-9.07244
▁විදුලිබල	-9.07257
▁හැබැයි	-9.07266
▁මධ්‍යස්ථානය	-9.07317
▁නිර්දේශ	-9.07383
▁කිහිපයකට	-9.07832
▁ලේකම්වරයා	-9.0823
▁සභාපතිවරයා	-9.08361
▁පිහිටා	-9.08381
▁අමෙරිකානු	-9.08475
▁බර	-9.08508
▁කරපු	-9.08512
▁සුදුසුකම්	-9.08525
▁විභාගය	-9.08584
▁හඳුන්වා	-9.08722
▁පුත්තලම	-9.08786
▁ලැබුවේ	-9.08823
▁නිලධාරී	-9.09034
▁සවස	-9.09094
▁සේවයේ	-9.09111
▁දූෂණ	-9.09123
▁සමාගම්	-9.09163
▁කෙටි	-9.09166
▁ව්‍යාපෘතිය	-9.09202
▁දිවයින	-9.093
▁සිදුවීම	-9.09342
▁ප්‍රහාර	-9.09344
▁රෝගය	-9.09359
▁කිරි	-9.09432
▁එන්න	-9.09524
▁සහතික	-9.09539
▁පොල්	-9.09546
▁ඉ	-9.09553
▁යමින්	-9.09751
▁සඳහන්ය	-9.09849
▁පාස්කු	-9.0988
▁මළ	-9.09988
▁මාසයේදී	-9.10044
▁හඳුනාගෙන	-9.10046
▁නොවැම්බර්	-9.10077
▁පත්කර	-9.10087
ගල	-9.10301
ිය	-9.10317
▁හැක	-9.1042
▁අගෝස්තු	-9.10492
▁03	-9.10519
▁හැටියට	-9.10553
යෙකු	-9.10572
▁නොකරන	-9.10645
▁හොඳම	-9.10746
▁ලෙසට	-9.10776
▁සුදුසු	-9.10809
▁සතියේ	-9.10881
▁නායකයා	-9.1098
▁අවි	-9.11061
▁ඔවුහු	-9.11067
▁කඩිනමින්	-9.11157
▁දත්ත	-9.11287
▁දැක	-9.11289
▁සැප්තැම්බර්	-9.11443
▁පස්වරු	-9.11491
▁වැරදි	-9.11573
▁ව්‍යවස්ථා	-9.11579
▁පෙබරවාරි	-9.11674
▁උපකරණ	-9.11714
▁ඇයට	-9.11858
▁සිටිති	-9.11942
▁ගමන	-9.11957
▁60	-9.11963
▁ගොනු	-9.11974
▁කරා	-9.12142
▁සු	-9.12166
▁අයි	-9.12245
▁පසුවන	-9.12269
▁යෑමට	-9.12376
▁දිනා	-9.12423
▁හෙරොයින්	-9.12429
▁සිදුවී	-9.12495
▁අතිරේක	-9.12597
▁කළු	-9.12615
බ	-9.12817
▁කරගත්	-9.12836
▁කාල	-9.12875
▁ඩී	-9.12941
▁නායකත්වය	-9.12981
▁යෝජනාව	-9.13003
▁ශ්‍රේෂ්ඨාධිකරණය	-9.13022
▁ඕවර	-9.13023
මින්	-9.13195
ඩි	-9.13395
▁දෙරණ	-9.13438
▁ගැසට්	-9.13544
▁ඉතිරි	-9.13626
▁ලාංකික	-9.13829
▁ඉලක්ක	-9.13854
▁ප්‍රදේශය	-9.13976
▁අවස්ථාවට	-9.14082
▁තෝරා	-9.14098
▁අමාත්‍යංශය	-9.14176
▁ඒකකය	-9.1422
▁පූර්ව	-9.14384
▁තැන්පත්	-9.14401
▁ඡායාරූප	-9.14428
▁යුත්තේ	-9.14469
▁නිලධාරින්	-9.14484
වක්	-9.14614
ජ	-9.14805
▁සමාජය	-9.14979
▁කිලෝ	-9.15055
▁එල්	-9.15062
▁ආසාදිතයන්	-9.15063
▁කඩ	-9.15221
▁2015	-9.15259
▁කාන්තාවක්	-9.15561
ත්වය	-9.15574
▁කොටසක්	-9.15666
▁ලබයි	-9.15805
▁දහවල්	-9.16027
▁කෘෂිකර්ම	-9.16158
▁බෑ	-9.16378
▁තුන්	-9.16445
▁නිවස	-9.16503
▁නැවතත්	-9.16522
▁කේ	-9.16648
කු	-9.16787
▁වතු	-9.168
▁06	-9.16842
▁ප්‍ර	-9.16847
▁යහපත්	-9.16921
▁තිබියදී	-9.16961
▁හඳුනා	-9.16983
නී	-9.17011
▁නොකළ	-9.1702
▁සිරුර	-9.17028
▁තොගයක්	-9.17037
වරයා	-9.17076
▁ඇයගේ	-9.17107
▁දරන	-9.17115
▁වුණත්	-9.17351
▁අපගේ	-9.17408
▁මල්	-9.17432
▁තැපැල්	-9.1748
▁පත්වූ	-9.17481
▁අදාල	-9.17642
▁මිනිස්	-9.17751
එස්	-9.17776
▁රෝහල	-9.17979
▁කිසියම්	-9.18044
ප්	-9.18052
▁අතට	-9.18057
▁ලැබුවා	-9.18073
▁මංගල	-9.18119
▁පන්දුවට	-9.18281
▁හමුවට	-9.18334
▁කොටුව	-9.18382
▁29	-9.18439
▁බ්‍රිතාන්‍ය	-9.18525
ව්	-9.18535
▁අන්තර්	-9.18767
▁උ	-9.1891
▁පැතිර	-9.18918
▁කලා	-9.18927
▁ඇද	-9.19118
▁අතින්	-9.19144
▁විෂය	-9.19181
▁සහකාර	-9.19187
ෙනි	-9.19308
▁රත්නපුර	-9.19359
ක්ද	-9.19369
▁සුදු	-9.19501
▁ඉන්නේ	-9.19501
▁කෙරිණි	-9.19519
▁සිද්ධියට	-9.19564
▁ස්ථාපිත	-9.19608
▁නිවසට	-9.19608
▁කළමනාකරණ	-9.19698
▁ආයෝජන	-9.19838
▁පවත්වන	-9.19913
▁විශ්වවිද්‍යාලයේ	-9.19933
▁ග්‍රෑම්	-9.20117
▁ජූලි	-9.20203
▁ජයවර්ධන	-9.20209
▁සංඛ්‍යාවක්	-9.20245
▁වයඹ	-9.20306
▁දැවැන්ත	-9.2034
▁කොමිසමේ	-9.20345
▁බදුල්ල	-9.20415
▁පනත්	-9.20481
▁බෙදා	-9.20494
▁නැතිව	-9.20609
ැ	-9.20678
▁සබරගමුව	-9.2071
▁රත්නායක	-9.20915
▁මිනිස්සු	-9.2095
▁2019	-9.21024
▁මතු	-9.2105
▁ලබාගැනීමට	-9.21066
▁ක්‍රීඩක	-9.21247
▁නි	-9.21289
ූ	-9.21341
▁භාරයට	-9.21349
▁සමාන	-9.21421
▁නෙවෙයි	-9.21569
▁ව්‍යාපාරය	-9.2171
▁බෝම්බ	-9.21766
▁විස්සයි	-9.21966
▁ගාස්තු	-9.22016
▁වාර්තාවක්	-9.22325
▁පන්දුවාර	-9.22422
▁අවස්ථාවක්	-9.22455
▁හොඳින්	-9.22479
▁බිරිඳ	-9.22483
▁කෙරුණු	-9.22522
▁ආපදා	-9.22566
▁පොලිසියේ	-9.22601
ළ	-9.22647
පා	-9.2265
▁පද්ධතිය	-9.22697
▁07	-9.22845
▁වංචා	-9.22888
▁ලියාපදිංචි	-9.22923
▁පූර්ණ	-9.22981
▁අයුරින්	-9.22995
▁අනුගමනය	-9.23082
▁සහයෝගය	-9.23158
▁නිදහස	-9.232
▁නිලධාරීන්ගේ	-9.23221
▁සේවක	-9.23279
▁දක්වන	-9.23289
▁ඉතිහාසයේ	-9.23324
▁ඉතාම	-9.2345
▁රුසියානු	-9.23607
▁පෙත්සම	-9.23634
▁සිර	-9.23697
▁ඉල්ලීම	-9.2381
▁යළිත්	-9.23811
▁කොහොමද	-9.23846
▁බණ්ඩාරනායක	-9.23869
▁අති	-9.23874
▁චීනයේ	-9.23923
▁එකේ	-9.23974
▁තිස්සේ	-9.24018
▁2022	-9.24125
▁නුවරඑළිය	-9.24241
▁බාර	-9.24273
▁විදුහල	-9.24323
▁ගොඩක්	-9.24325
▁නිර්මාණ	-9.24371
▁ගන්නවා	-9.24374
යක	-9.2445
▁නොමැතිව	-9.24518
▁දිස්ත්‍රික්කවල	-9.2455
අග්‍රාමාත්‍යවරයා	-9.24649
▁ගිගුරුම්	-9.24886
▁ජයක්	-9.24888
▁විශ්වාසය	-9.24897
▁විස්තර	-9.24966
▁ප්‍රමාණවත්	-9.25033
▁සාමාජිකයන්	-9.25035
▁පොලීසියට	-9.25065
▁සුවය	-9.25175
▁බලපත්‍ර	-9.25273
▁හැකියාවක්	-9.25308
▁සාකච්ඡාවක්	-9.25479
▁නොදැවී	-9.25481
▁ප්‍රවාහනය	-9.25775
▁දිවි	-9.25852
ීය	-9.25916
▁04	-9.25989
▁මුදා	-9.26038
▁උත්සවය	-9.26045
▁2020	-9.26104
කේ	-9.26131
▁සුපිරි	-9.26228
▁ශිෂ්‍ය	-9.26271
▁ව්‍යාපෘති	-9.26315
▁අල්ලස්	-9.26438
▁ඇවිත්	-9.26529
▁ඇයි	-9.26529
▁උපරිම	-9.26576
▁රජ	-9.26647
▁ගණනක්	-9.26659
▁බලන්න	-9.26772
▁දෙස	-9.26924
▁දෙසට	-9.27052
▁වරක්	-9.27061
▁මහත්	-9.27206
▁විදියට	-9.27239
▁මත්පැන්	-9.27253
මී	-9.27308
▁අරගෙන	-9.27362
▁කියල	-9.27528
ලය	-9.27574
▁වැඩසටහන්	-9.27639
▁කැඳවා	-9.27765
▁කම්කරු	-9.27805
▁වරට	-9.27857
▁හතර	-9.27936
▁අඩි	-9.2797
▁වීමේ	-9.28163
▁මුලින්ම	-9.28178
▁පමණයි	-9.28217
▁02	-9.28284
▁තුළදී	-9.28445
▁බී	-9.28449
▁තොගය	-9.28489
▁ප්‍රතිචාර	-9.28527
▁සබඳතා	-9.28632
▁දෙකකට	-9.28746
▁තාක්ෂණය	-9.28747
▁ධුරය	-9.28855
▁මේවා	-9.28866
▁අර	-9.28982
ික	-9.29104
▁පාරිභෝගික	-9.29153
▁ඉන්දියානු	-9.29225
▁දිනයේදී	-9.29307
▁ටී	-9.29323
▁කා	-9.29347
▁කාර්යාල	-9.29435
▁දෙකක	-9.29455
ආර්	-9.29501
▁දරුවන්ට	-9.2952
▁දඬුවම්	-9.29552
▁ස්ථානාධිපති	-9.29553
න්ගේ	-9.29586
▁සුළං	-9.29674
▁ආසන	-9.29774
▁ගොවි	-9.29794
▁මීටර්	-9.29835
▁ළඟ	-9.29857
▁නිසාය	-9.29861
’’	-9.30017
▁විටත්	-9.30063
▁විසි	-9.30293
▁ඊ	-9.30422
ගොඩ	-9.30636
වීමට	-9.3069
▁වටිනා	-9.30725
▁යෑම	-9.30727
▁සීමාව	-9.30752
පුර	-9.30775
නම්	-9.30801
▁පදනම්	-9.30811
▁ආදායම	-9.30848
ග්	-9.30874
▁මොවුන්	-9.30933
▁වෙබ්	-9.31042
▁ගෝලීය	-9.3108
▁ගන්නේ	-9.31284
▁එතුමා	-9.31316
▁රඳවා	-9.31326
▁2023	-9.31395
▁රංජිත්	-9.31461
වු	-9.31506
▁ක්‍රියාවලිය	-9.31707
▁පිටත්ව	-9.31781
ගත්	-9.31783
▁අයිතිවාසිකම්	-9.31803
▁බලශක්ති	-9.31939
▁දුර	-9.32145
වත්ත	-9.32213
▁බිහි	-9.32248
▁කිහිපයක	-9.32285
▁නියෝගයක්	-9.32348
▁අජිත්	-9.32356
▁තීන්දුව	-9.32369
▁08	-9.32448
ඩී	-9.3254
▁තාවකාලිකව	-9.32656
▁තීරණයක්	-9.32712
කෝ	-9.32757
▁සරත්	-9.32771
▁කමිටු	-9.32779
▁දායක	-9.32785
▁ආපසු	-9.32893
▁දිවයිනට	-9.32939
▁ආසාදිත	-9.32965
▁නැත්නම්	-9.32969
▁මාරු	-9.33014
▁ඉදිරිපිට	-9.33139
▁විපක්ෂයේ	-9.33155
▁ප්‍රකාශය	-9.33208
▁කිහිප	-9.33251
▁අතුරු	-9.33294
▁නියෝගය	-9.33441
▁තොරතුරක්	-9.3346
▁ඇතුළත	-9.33575
▁ඉදිකිරීම්	-9.33717
▁මිනිසුන්	-9.33761
▁ඉහත	-9.33766
▁එයා	-9.33832
▁ලැබ	-9.33975
▁අයවැය	-9.34013
▁දිගින්	-9.34107
▁මතය	-9.34131
▁උන්වහන්සේ	-9.34233
▁ඔක්තෝබර්	-9.34264
1	-9.34275
▁අනාවරණ	-9.34425
▁ප්‍රජාතන්ත්‍රවා	-9.34501
▁අමතක	-9.34519
වලදී	-9.34635
▁දන්වා	-9.34678
▁ප්‍රශ්නයක්	-9.34742
▁ක්‍රම	-9.34744
▁තිබීම	-9.34774
▁ජනප්‍රිය	-9.34898
▁බරපතල	-9.34936
▁පෙරවරු	-9.35208
▁අනතුරට	-9.35215
ඩ	-9.3529
▁විශේෂයෙන්ම	-9.35361
▁පැරණි	-9.35439
▁ස්වාධීන	-9.35586
▁අනුමත	-9.35594
▁දියත්	-9.35633
▁පාපන්දු	-9.35714
▁ලිපි	-9.35783
▁හමු	-9.35932
▁කිරිමට	-9.36029
▁හැටන්	-9.36281
▁නිවැරදි	-9.36308
▁ගිවිසුම	-9.36309
▁මානසික	-9.36404
▁පැවසුවේය	-9.36822
▁කලාපයේ	-9.36823
▁භූ	-9.36876
▁සිටිය	-9.36899
▁ජේ	-9.36958
▁පුංචි	-9.36969
▁බලන	-9.37085
▁ත්‍රස්ත	-9.37106
▁විසඳුම්	-9.3715
▁වෙරළ	-9.37176
▁නොවූ	-9.37206
▁කොට්ඨාස	-9.37225
▁යානා	-9.37278
▁එකඟ	-9.37356
▁පවරා	-9.37409
▁විදේශීය	-9.37496
සු	-9.37514
▁අයිතිය	-9.37531
▁සිටීම	-9.37832
▁කිරීමක්	-9.37839
▁සාමාජිකයින්	-9.37878
▁අර්ධ	-9.37898
▁ව්‍යාජ	-9.37904
▁අපනයන	-9.37907
▁බැංකුවේ	-9.37981
යන්ට	-9.37991
▁සන්ධානය	-9.38026
▁රතු	-9.3812
▁අයුරු	-9.38314
▁ඇත්ත	-9.38324
මු	-9.3849
▁සංගීත	-9.38551
▁පුද්ගලයකු	-9.38569
යකට	-9.38653
▁පරීක්ෂණයක්	-9.38685
▁මධ්‍යස්ථාන	-9.38785
▁වතුර	-9.38876
▁තොග	-9.38929
ෙන	-9.38957
ෂ්	-9.39005
▁70	-9.39031
▁ඉරිදා	-9.39199
▁බලවේගය	-9.39206
▁සහිතව	-9.39209
▁වර්තමාන	-9.39217
▁ප්‍රදේශයට	-9.3933
ජා	-9.39443
▁පුද්ගලයෙක්	-9.39483
▁පදිංචිව	-9.39537
▁සංස්කෘතික	-9.39613
▁මහෙස්ත්‍රාත්	-9.39662
▁ර	-9.39704
▁2018	-9.39717
▁තරඟ	-9.39765
▁දි	-9.39767
▁වාර	-9.39788
▁ආනන්ද	-9.39891
▁උදේ	-9.39894
▁උදෙසා	-9.39973
▁අඛණ්ඩව	-9.40002
▁පෙන්නුම්	-9.40034
▁නොවෙයි	-9.40045
▁අයෙකු	-9.4025
▁නායකයන්	-9.40394
▁ආකාරයෙන්	-9.40431
▁පාලක	-9.40521
ලයක්	-9.40585
තිහාසික	-9.40626
▁රජු	-9.40627
▁එන්නත	-9.4065
▁සැබෑ	-9.40717
▁අලුයම	-9.40749
▁වෑන්	-9.40768
▁35	-9.40787
▁චිත්‍රපට	-9.40847
▁දරු	-9.40938
▁දඹුල්ල	-9.40989
▁හ	-9.4114
▁ලබාගත	-9.41165
▁හේරත්	-9.41224
▁නිසාම	-9.41236
▁අහෝසි	-9.41292
▁)	-9.4139
▁ආණ්ඩුවක්	-9.41526
▁ඇමෙරිකානු	-9.4157
.”	-9.41597
▁සි	-9.41617
▁මරුට	-9.41641
▁උත්සව	-9.41682
▁දිස්ත්‍රික්කය	-9.41832
▁තුරු	-9.41892
වෙලා	-9.42008
▁දිගු	-9.42062
වරු	-9.42231
▁කීවේ	-9.42268
තු	-9.42317
2	-9.42317
▁විභාගයට	-9.42356
▁වෙළඳ	-9.4237
▁පිළිබදව	-9.4244
▁අක්කර	-9.4255
▁යුද්ධය	-9.42721
▁ට්‍රම්ප්	-9.42757
▁නිරීක්ෂණය	-9.42805
▁මැදිහත්	-9.42858
▁විපක්ෂය	-9.42912
▁යානය	-9.42967
වරුන්	-9.43029
▁විශ්‍රාම	-9.43132
▁අයෙක්	-9.43133
▁සේවයට	-9.43139
▁අධිකාරි	-9.4319
▁පොඩි	-9.43196
▁ලක්වූ	-9.43248
▁දේශපාලනය	-9.43391
▁රියදුරු	-9.43439
▁ත්‍රිරෝද	-9.43474
▁අංශයට	-9.43498
▁ආසන්නයේ	-9.43578
▁ගින්න	-9.43692
▁මන්ත්‍රි	-9.43705
▁බෝ	-9.43726
නය	-9.4389
▁මි	-9.43981
▁පත්‍ර	-9.44067
▁තැබීම	-9.44132
▁තිබුණ	-9.44159
(	-9.4416
▁ගමේ	-9.44212
▁ප්‍රදර්ශනය	-9.44264
▁දියණිය	-9.44333
ෙත්	-9.44348
▁පුද්ගල	-9.44355
ෙයි	-9.44362
▁වර්ගයේ	-9.44541
▁වැලි	-9.44609
▁තමාට	-9.44635
▁කළාය	-9.44663
▁ගංජා	-9.44687
▁09	-9.44705
▁සමාජයේ	-9.44728
▁වාසිය	-9.44731
රෝ	-9.44755
▁ආශ්‍රිත	-9.44762
5	-9.44798
▁දිනේෂ්	-9.44823
▁තරගයේදී	-9.44939
▁හේතුවක්	-9.44958
▁දැරිය	-9.45002
▁දේව	-9.45005
▁කරති	-9.45005
▁හමුදාවේ	-9.45016
▁පැවැත්වීම	-9.4504
▁නිවේදනයේ	-9.45225
▁නාගරික	-9.45264
▁මඟ	-9.45415
▁අධිකාරියේ	-9.45559
▁අමාත්‍යාංශ	-9.45617
▁ඉතාමත්	-9.45761
▁ලොරි	-9.45821
▁කොට්ඨාසය	-9.45823
▁කරගන්න	-9.45825
▁පවසති	-9.4584
▁පරිපාලන	-9.45843
▁අවස්ථාවක	-9.45871
▁මරණය	-9.45901
▁ඇත්තටම	-9.45964
▁ජී	-9.45988
▁නිලධාරියා	-9.46006
▁කරගැනීමට	-9.46044
▁මධ්‍ය	-9.46117
කම්	-9.46162
▁රෝහණ	-9.46183
▁බලයට	-9.46235
▁කපා	-9.46338
▁සැලකිය	-9.46446
▁හමුවකට	-9.46518
▁මරා	-9.466
ණි	-9.46636
▁විරුද්ධව	-9.4664
▁මට්ටමේ	-9.46673
▁ලබන්නේ	-9.46772
▁එවකට	-9.46793
▁මණ්ඩලයට	-9.46832
▁ප්‍රහාරයක්	-9.46845
▁ඇතිවන	-9.46853
▁හඬ	-9.46881
▁ඇතිවූ	-9.46967
▁එංගලන්ත	-9.47005
▁මොහු	-9.47045
වෙන	-9.47075
▁ආවරණය	-9.47152
▁එදින	-9.47179
▁මර්දන	-9.47189
▁සාමාන්‍යයෙන්	-9.4719
▁සිනමා	-9.472
▁සුබ	-9.47248
▁මොහොමඩ්	-9.47251
▁ඉදි	-9.47298
▁අවසාන	-9.47313
▁ආවා	-9.47336
▁වසන්ත	-9.47394
▁කිරීමත්	-9.47416
▁ගන්නට	-9.47582
▁වැඩපිළිවෙළ	-9.47611
▁විරුද්ධ	-9.4763
▁ආශ්‍රිතව	-9.478
▁එබැවින්	-9.47832
▁තාක්ෂණික	-9.47844
▁2024	-9.47849
▁ලෙසද	-9.47862
▁200	-9.47895
▁පිටව	-9.47943
▁ඉල්ලීම්	-9.47986
යන්ගේ	-9.48041
▁සභාවට	-9.48052
▁ඇතිව	-9.48063
20	-9.48183
▁දිග	-9.482
▁සුවිශේෂී	-9.48231
න්න	-9.48292
▁සැකකාර	-9.483
▁වසංගත	-9.48336
▁උතුර	-9.48363
▁නොකර	-9.48365
▁නීතිමය	-9.48395
එල්	-9.48398
▁කරගත	-9.48425
▁ගමගේ	-9.48528
▁පිළිතුර	-9.48654
▁අනතුරකින්	-9.48707
▁පැමිණිල්ලක්	-9.48737
▁තේරුම්	-9.48824
▁ආදරය	-9.4886
▁පැ	-9.4886
▁සම්පූර්ණයෙන්ම	-9.48871
▁දෙනෙකුට	-9.48871
▁දර්ශන	-9.48999
▁කරගනිමින්	-9.49009
▁රෝගී	-9.49088
▁විතර	-9.49222
▁වීමත්	-9.49236
▁පහසු	-9.49282
▁දැමීම	-9.49297
▁01	-9.49371
▁හමුවී	-9.49398
▁සාධාරණ	-9.4941
▁පිළිබද	-9.49476
▁ව්‍යාපාරික	-9.49549
▁පූජ්‍ය	-9.496
▁මාතලේ	-9.49655
▁ව්‍යවස්ථාව	-9.49675
▁මිලට	-9.49696
▁අරමුණින්	-9.4975
▁සිදුවීම්	-9.49813
බ්	-9.4988
▁යෙදී	-9.49891
සන්	-9.49903
▁පනවා	-9.49915
▁පෙරේදා	-9.49927
ෆ්	-9.49988
ටම	-9.50045
▁නීතිපතිවරයා	-9.5005
▁න්	-9.50067
▁මීගමුව	-9.50167
▁අරමුදල	-9.50178
හු	-9.50181
ලේ	-9.50229
දු	-9.50379
▁එතකොට	-9.50396
▁මග	-9.50434
▁ජයසූරිය	-9.50554
▁බැලීම	-9.50558
▁අතුරුදන්	-9.50671
▁ඉතිහාසය	-9.50674
▁ප්‍රසන්න	-9.50726
▁අදහස	-9.50729
▁නිලධාරි	-9.50783
▁ගැනීමෙන්	-9.50836
▁ආදිය	-9.50932
▁නිරෝධායන	-9.51064
▁වර	-9.51091
▁අධිකාරී	-9.51141
▁ඕනේ	-9.51154
▁පීඩාවට	-9.51193
▁ප්‍රසිද්ධ	-9.51217
▁උණුසුම්	-9.51257
▁පල	-9.51308
▁ජනාධිපතිවරණය	-9.51361
▁නවතා	-9.51361
වර	-9.51417
▁සේවකයන්	-9.51438
▁රස	-9.51514
▁දීලා	-9.51546
▁සේවකයින්	-9.51589
▁ඇ	-9.51614
▁ඉක්මවා	-9.51646
▁නාමල්	-9.51678
▁වෙනසක්	-9.51844
▁අගමැතිවරයා	-9.51852
9	-9.5191
▁කාලේ	-9.51914
යකින්	-9.51933
▁සිදුකිරීමට	-9.52011
▁ලිංගික	-9.52187
▁ලබමින්	-9.52254
▁වර්ජනය	-9.52265
▁වුවහොත්	-9.52268
▁පොරොන්දු	-9.52374
▁ජනතාවගෙන්	-9.52401
▁නිතර	-9.52402
▁කෙටුම්පත	-9.5241
▁ලබාගැනීම	-9.52544
▁මස්	-9.52574
-19	-9.52663
▁මොහොතේ	-9.52675
▁පොළොන්නරුව	-9.52838
පි	-9.52965
▁ඩෙංගු	-9.52985
▁අල්	-9.53023
▁වර්ෂයේ	-9.53286
▁ක්ෂේත්‍රයේ	-9.53349
▁පොත්	-9.53356
▁සාපේක්ෂව	-9.53393
▁දිස්ත්‍රික්ක	-9.53404
7	-9.53435
▁වුණු	-9.53689
ටි	-9.5375
▁?	-9.53772
වල්	-9.53786
▁පළාත්වල	-9.538
▁පුවත්	-9.538
▁අම්මා	-9.53801
▁තවද	-9.53804
0	-9.53878
▁වැඩපිළිවෙළක්	-9.53905
▁පැමිණීමට	-9.53954
▁විද්‍යාව	-9.54028
▁බැසිල්	-9.5408
▁ලක්ෂණ	-9.54081
▁රාජකාරි	-9.54082
▁අනතුරින්	-9.54116
▁ඇමැතිවරයා	-9.54176
▁කන්ද	-9.5422
▁වර්තමානයේ	-9.54268
▁පත්විය	-9.54308
▁ගරු	-9.54313
▁පළමුව	-9.54316
▁2017	-9.54333
▁ඉංග්‍රීසි	-9.54395
කුත්	-9.544
▁එළියට	-9.54464
▁ධර්ම	-9.54496
▁කාරණා	-9.54531
▁2021	-9.54544
▁නිවාඩු	-9.54552
ුණු	-9.54584
▁අධි	-9.54593
3	-9.546
▁නාට්‍ය	-9.54606
▁දැනටමත්	-9.54656
▁සුව	-9.54794
▁කමිටුවේ	-9.54869
▁සාධක	-9.54891
▁ලැබුණේ	-9.54907
▁45	-9.54948
▁දස	-9.54992
▁ලේ	-9.5503
▁දැනුම	-9.55035
▁අත්දැකීම්	-9.55089
▁ඒකකයේ	-9.55093
▁හෙයින්	-9.55142
▁නෙමෙයි	-9.55182
▁කොළ	-9.55208
▁ජුනි	-9.55235
▁බුදු	-9.5536
▁ව්‍යාප්ත	-9.55432
▁පරිමාණ	-9.55445
▁යොදවා	-9.55515
▁ගැටලුව	-9.55534
▁ජනාධිපතිතුමා	-9.55558
▁අරන්	-9.55626
▁කොටස	-9.5568
▁ඛනිජ	-9.55856
▁අඩංගු	-9.55916
▁හතරේ	-9.5592
▁යටත්	-9.56001
▁ගස්	-9.56114
▁ලෝකය	-9.56136
▁මරණයට	-9.56165
▁රාජකීය	-9.56191
▁බලපෑමක්	-9.56225
▁පිණිස	-9.56299
▁මැති	-9.56321
▁අප්‍රිකානු	-9.56335
6	-9.56336
▁අදියර	-9.56385
▁මෙන්ඩිස්	-9.56419
▁2016	-9.5662
▁සමන්	-9.5662
‘	-9.56641
▁කුඩු	-9.56646
▁රේගු	-9.56668
▁වාණිජ	-9.5669
▁විශාලතම	-9.5674
▁අයගේ	-9.56856
▁කලාපය	-9.56869
▁සැමියා	-9.56915
▁කෑම	-9.57029
4	-9.57088
▁80	-9.57115
ඩා	-9.57143
▁අභ්‍යන්තර	-9.57286
▁සංවිධායක	-9.57321
වෙන්	-9.57353
▁ගෙන්වා	-9.57354
▁පළාත	-9.57421
▁කර්මාන්තය	-9.57521
▁දුටු	-9.57534
▁ජනාධිපතිවරයාගේ	-9.57578
▁ලිපිය	-9.57689
්නේ	-9.57705
▁කිසිවක්	-9.57761
▁කෙසේවෙතත්	-9.57777
▁පරිගණක	-9.57858
▁සන්ධානයේ	-9.57878
▁ඝාතනයට	-9.57886
▁හය	-9.57908
▁සල්ලි	-9.57909
▁ජෙනරාල්	-9.57956
බා	-9.57989
▁වැඩක්	-9.5799
▁සතුන්	-9.58033
▁බලවේගයේ	-9.58095
▁කරුණාරත්න	-9.58136
▁අට	-9.58198
▁කිරිම	-9.58199
▁විමසා	-9.58252
▁මාසය	-9.58333
▁කුමන	-9.58403
▁අධිවේගී	-9.58506
▁ප්‍රදේශයෙන්	-9.58564
▁හමුවක්	-9.58609
▁වසංගතය	-9.58627
▁රංගන	-9.58693
▁ආවේ	-9.58712
▁මී	-9.58767
පිළිතුර	-9.58865
▁සිව්	-9.58865
▁ගීත	-9.5902
▁යුරෝපා	-9.59082
▁ඒකට	-9.59105
▁අරමුණු	-9.59152
▁අවශ්‍යතා	-9.59156
▁තිදෙනෙකු	-9.59254
▁බිම්	-9.59394
▁කිසි	-9.59425
▁75	-9.59497
▁එළවළු	-9.59506
▁ගැටුම්	-9.59566
▁දහස්	-9.59691
▁දරුණු	-9.59812
ගා	-9.59957
▁පදනම	-9.59958
▁ශ‍්‍රී	-9.60011
▁කළමනාකරණය	-9.60018
▁රුවන්	-9.60051
කො	-9.60114
▁සංශෝධන	-9.60161
▁පූජා	-9.6017
▁සමගින්	-9.60232
▁වන්නට	-9.60275
▁තත්වය	-9.60397
▁ගැටලුවක්	-9.60545
▁සමුළුව	-9.6058
▁සිටීමට	-9.60804
▁එකී	-9.60838
සේ	-9.60901
▁ජනපද	-9.6101
▁වේගය	-9.61055
▁වටා	-9.61074
8	-9.61081
▁ඝාතන	-9.61105
දැයි	-9.61112
හා	-9.61138
▁වටිනාකම	-9.61161
▁බිය	-9.6121
ජී	-9.61214
▁ක්‍රීඩකයන්	-9.61251
▁වෙති	-9.61267
ච	-9.61312
▁බැලූ	-9.61362
▁නැද්ද	-9.61413
▁දක්ෂ	-9.61418
▁පක්ෂයට	-9.61432
▁ශක්තිය	-9.6145
▁වීඩියෝ	-9.61468
▁නෞකාව	-9.615
▁ප්‍රතිසංස්කරණ	-9.61556
▁චිත්‍රපටය	-9.61585
▁තත්ත්වයන්	-9.61607
▁ජීවන	-9.61693
නො	-9.61699
▁ඒමට	-9.6173
▁ලිපියක්	-9.61786
▁මහත්තයා	-9.61798
▁ගනී	-9.6181
▁කලාප	-9.61989
බි	-9.62029
▁බැලීමට	-9.62332
▁නේද	-9.62396
▁මහාධිකරණ	-9.62403
යේදී	-9.62416
▁ඇස්	-9.625
▁රිමාන්ඩ්	-9.62526
▁වාර්තාවේ	-9.62552
▁උපත	-9.62557
කළ	-9.62617
▁මෙයට	-9.62673
▁ඩි	-9.627
▁අධ්‍යයන	-9.62724
▁ළඟා	-9.62728
▁පත්වී	-9.62808
▁වෙනම	-9.62811
▁හිස	-9.62836
▁ගොවීන්	-9.62846
▁රටක	-9.62855
▁මහලේකම්	-9.62868
ලී	-9.6293
▁බාල	-9.63017
▁දරුවන්ගේ	-9.63025
▁පැවැත්වූ	-9.63046
▁කු	-9.63054
▁තනි	-9.63072
▁චරිත	-9.6312
▁ඇඳුම්	-9.63124
▁තිබිය	-9.63131
▁අනු	-9.63145
▁ටොන්	-9.6317
▁ලේඛන	-9.63287
▁හලාවත	-9.63294
▁පශ්චාත්	-9.63311
▁මාර්ගයෙන්	-9.63366
▁කිහිපය	-9.63387
▁අභියෝග	-9.63515
▁කාර්යය	-9.63523
▁බැහැර	-9.63542
▁උදා	-9.63626
▁බැඳුම්කර	-9.63708
රී	-9.63741
▁අම්පාර	-9.63746
▁සර්	-9.63754
▁දිවුරුම්	-9.63804
▁ජ	-9.63848
▁මාව	-9.63902
▁මන්නාරම	-9.64068
▁අධිකරණයේ	-9.64124
▁මධ්‍යස්ථානයේ	-9.64154
▁ගබඩා	-9.64195
▁රුසියාව	-9.64235
▁උඩ	-9.64265
▁පලා	-9.6433
▁ඉක්මනින්	-9.64428
▁අවලංගු	-9.64539
▁පවසමින්	-9.64557
▁භාවිතය	-9.64598
▁වන්දි	-9.64608
▁ආරාධනා	-9.64644
▁දෙදෙනකු	-9.64653
▁තාක්ෂණ	-9.64669
▁සේනානායක	-9.64675
▁ගෙවීමට	-9.64677
▁ප්‍රදේශවාසීන්	-9.64695
▁විනිමය	-9.64902
▁පවසන	-9.64966
▁හිමිව	-9.6499
▁ලැබුණා	-9.65007
▁ගැටී	-9.65019
▁පාරේ	-9.65115
▁දේපළ	-9.65154
▁ඔප්පු	-9.65158
▁ග්‍රාම	-9.65299
▁වෛද්‍යවරුන්	-9.65313
▁පාවිච්චි	-9.65324
▁වාර්ෂික	-9.65391
▁ඇතුලු	-9.65445
▁පාසලේ	-9.65495
▁බිත්තර	-9.65516
▁පිටුපස	-9.65592
▁බ	-9.65593
▁අවශ්‍යතාව	-9.65677
▁බංග්ලාදේශ	-9.65907
▁මැණික්	-9.66016
▁තෙවැනි	-9.6616
කාර	-9.66169
▁නොමැත	-9.66255
▁ප‍්‍රධාන	-9.66271
▁අවදානමක්	-9.66275
▁ආරක්ෂිත	-9.66304
ලෝ	-9.66395
▁කොදෙව්	-9.66399
▁දායකත්වය	-9.66425
▁බිම	-9.66441
▁රාජිත	-9.6651
▁රණසිංහ	-9.66518
▁පුතා	-9.66559
▁මෙ	-9.66731
▁නියෝජිතයින්	-9.66849
▁දෙපාර්තමේන්තුවට	-9.66926
▁ක්‍රීඩාංගණයේදී	-9.67004
▁දේහය	-9.6701
▁ලැබු	-9.67038
▁කෑගල්ල	-9.67211
▁සිද්ධ	-9.67231
▁ගෙවා	-9.67259
▁මොන	-9.67285
▁වනජීවී	-9.673
කරණය	-9.67344
▁වහා	-9.67371
▁පළාත්වලත්	-9.67386
▁හමුව	-9.67422
▁පානය	-9.67451
▁බලපෑම	-9.6747
▁න	-9.67627
▁පෙත්සම්	-9.67632
▁පි	-9.67645
▁හින්දු	-9.67671
▁උල්ලංඝනය	-9.67769
▁32	-9.678
▁බන්දුල	-9.67819
▁රහස්	-9.67854
▁ලද්දේ	-9.67934
ො	-9.67937
▁නියෝජිත	-9.6798
▁දළදා	-9.67983
වෝ	-9.67986
▁නා	-9.68026
▁ප්‍රතිපාදන	-9.68028
▁දෙදෙනෙක්	-9.68091
▁එවිට	-9.68136
▁බවටයි	-9.68141
▁බඩු	-9.68157
▁උතුරේ	-9.68256
▁අල්ලා	-9.68355
▁ඉහළට	-9.68432
▁අධ්‍යයනය	-9.68442
▁එමගින්	-9.68491
▁පිරිසකට	-9.68554
▁යතුරු	-9.68709
▁යන්ත්‍ර	-9.68756
▁මගීන්	-9.68783
▁තැබීමට	-9.68801
▁ඉන්දියාවට	-9.68858
▁පදිංචිකරුවන්	-9.68869
▁පහ	-9.68947
▁විතරක්	-9.68964
▁දෙනු	-9.68971
▁තරගයට	-9.68977
▁සේනාරත්න	-9.69039
▁යූ	-9.69129
▁කිලෝමීටර්	-9.69136
▁කතරගම	-9.69164
▁නියෝජිතයන්	-9.69179
▁එළඹෙන	-9.6924
▁යාත්‍රා	-9.69277
▁සිකුරාදා	-9.69277
▁කරගැනීම	-9.69489
▁විනාඩි	-9.69537
▁පැමිණිල්ල	-9.69607
▁ශ්‍රි	-9.69607
▁ඉහළම	-9.69687
▁සා	-9.69774
▁ඉගෙන	-9.69865
ජි	-9.6988
▁කඳු	-9.69978
▁පීරිස්	-9.69998
▁උපන්	-9.7
▁අන්	-9.70185
▁අපේක්ෂක	-9.70202
▁ඩුබායි	-9.70273
▁සිදුවන්නේ	-9.70312
▁පෙ	-9.70352
▁සත්‍ය	-9.70429
▁පැමිණීම	-9.70493
▁නැතුව	-9.7062
▁රථවාහන	-9.70624
▁සම්මානය	-9.70629
▁දන්නවා	-9.70819
▁500	-9.70853
▁ලදි	-9.70991
▁සාමය	-9.71009
▁වැව	-9.71091
▁පාසල	-9.71131
▁සීනි	-9.71179
නෙ	-9.71233
▁ලැබෙන්නේ	-9.71279
▁කොටි	-9.71301
▁ජගත්	-9.71353
▁විනය	-9.7139
▁ලැබීම	-9.71412
▁ත්‍රිකුණාමලය	-9.71428
▁විමල්	-9.71447
▁දුරකතන	-9.71538
කරන	-9.71566
▁පානදුර	-9.71566
▁විසඳුමක්	-9.71622
▁නාම	-9.7164
▁ස්ථාවර	-9.71697
▁සහගත	-9.7182
▁තාවකාලික	-9.71851
▁විතරයි	-9.71865
ඳ	-9.72011
▁වෘත්තිය	-9.72103
▁මුල	-9.72147
▁අධිපති	-9.7224
ශ	-9.72305
▁නිමල්	-9.72381
▁වේගයෙන්	-9.72471
▁වැඩබලන	-9.7251
▁පත්වන	-9.72526
▁දකුණ	-9.72615
▁කියමින්	-9.72667
▁එන්	-9.72688
▁නැතැයි	-9.72703
යකි	-9.72849
▁මින්	-9.72858
▁පැවැත්විණි	-9.72862
▁පෙනෙන	-9.72918
▁රාජ	-9.72993
▁කැප	-9.73054
▁බලතල	-9.731
▁ආකාරයේ	-9.73141
▁හිටියා	-9.73148
▁පැහැර	-9.73164
▁කවුද	-9.73167
▁48	-9.73206
ෂ	-9.73213
▁ගනුදෙනු	-9.73216
▁තුන	-9.73457
▁ස්ථානවල	-9.73491
▁දැයි	-9.735
▁විමසීම	-9.73652
▁සේවාව	-9.73675
▁විශිෂ්ට	-9.73753
▁දමන	-9.73916
▁සියලූ	-9.73939
අයි	-9.7403
▁ජනාධිපතිවරයාට	-9.74144
▁මැතිවරණයට	-9.74148
▁කරුණක්	-9.7416
▁විමර්ශනය	-9.74222
▁භාෂා	-9.74306
▁තරුණයා	-9.74426
▁විධිමත්	-9.74448
▁සැලකිල්ලට	-9.74449
ද්	-9.74458
▁වෙළෙඳපොළ	-9.7446
▁චෝදනාව	-9.74472
▁සංස්ථාව	-9.74473
▁හැටි	-9.74523
▁රැස්වීම	-9.7454
▁තියුණු	-9.74551
▁විටින්	-9.74613
▁උළෙල	-9.74615
▁කෑ	-9.74663
▁පවතිනවා	-9.74685
▁ගම්	-9.74699
▁රසායනික	-9.7471
▁ෆොන්සේකා	-9.74787
▁ආයතනවල	-9.74817
▁අන්තර්ජාතික	-9.74885
▁මාළු	-9.74929
▁මෙවන්	-9.74929
▁සිද්ධියක්	-9.74981
▁රාත්‍රි	-9.75093
▁අරාබි	-9.75104
▁උපදේශක	-9.75124
▁ධුර	-9.75274
▁ජෝන්	-9.75404
▁තාත්තා	-9.75408
▁ඕ	-9.75411
▁ඇඳිරි	-9.7543
කරුවන්	-9.7551
▁දළ	-9.75624
▁ලැබෙනවා	-9.75658
විට	-9.75687
....	-9.75694
▁ජනරාල්වරයා	-9.75902
▁පාලම	-9.75921
▁පුද්ගලික	-9.75934
▁ලැබිණි	-9.76028
▁ඉංජිනේරු	-9.76033
▁නීතීඥ	-9.76199
වද	-9.76251
▁විසිනි	-9.76271
▁කොරියානු	-9.76272
▁පරීක්ෂණය	-9.76334
▁ගුණසේකර	-9.76448
▁සිටම	-9.76506
▁හුවමාරු	-9.76576
▁විමර්ශනයක්	-9.76585
▁හිත	-9.76615
ටා	-9.76748
▁මට්ටම	-9.7677
▁විද්‍යාල	-9.76775
▁ප්‍රමාද	-9.76906
▁යවා	-9.76912
▁ප්‍රදේශවලට	-9.7699
▁ප්‍රහාරයෙන්	-9.77015
▁සමගාමීව	-9.77083
▁සමත්විය	-9.77087
▁අලුතින්	-9.77142
▁බලකාය	-9.77197
▁කටයුතුවලට	-9.773
▁දෙකම	-9.7732
▁තරගාවලියට	-9.77328
▁අගනුවර	-9.77342
▁අපේක්ෂකයා	-9.77379
▁ඉඳලා	-9.77417
▁නීතිපති	-9.77431
▁භූමිය	-9.77482
▁තරඟය	-9.77576
මට	-9.77583
▁විකාශය	-9.77762
ආ	-9.77771
▁දෛනික	-9.77774
▁අග	-9.77778
▁එනවා	-9.77846
▁වසමේ	-9.7786
▁කොහොම	-9.77868
වෙයි	-9.77936
▁කළත්	-9.78026
▁විශ්වවිද්‍යාලය	-9.78083
▁නවසීලන්ත	-9.78091
මන්	-9.78171
▁කටයුතුවල	-9.78187
▁එන්නේ	-9.78225
▁භූමි	-9.78253
▁ශරීර	-9.78255
▁බේරා	-9.78324
▁කාර්මික	-9.78399
යෙහි	-9.78483
▁පරාජයට	-9.78568
ඉ	-9.78671
▁කඩුල්ල	-9.78761
▁තේරීම්	-9.78764
▁සොරකම්	-9.78796
▁33	-9.78911
▁බලවත්	-9.78959
▁කැපී	-9.78983
▁යෝජනාවක්	-9.79035
▁කිරීමටත්	-9.7942
▁ජයසිංහ	-9.79442
▁වග	-9.79452
භාවය	-9.79473
▁දාලා	-9.79507
▁ගොඩනැගිලි	-9.79537
▁දන්නේ	-9.79541
▁රාජ්‍යයේ	-9.79554
▁සාකච්ඡාව	-9.79594
▁උදය	-9.79606
▁වියේ	-9.79619
▁ක්‍රමයක්	-9.79645
▁ප්‍රංශ	-9.79686
▁ජනමාධ්‍ය	-9.7969
ලූ	-9.79785
▁නිම	-9.799
▁නොවීම	-9.79903
ඊ	-9.8003
▁ඉලක්කය	-9.80038
▁ලී	-9.80143
පිටිය	-9.80152
වයි	-9.80223
▁කෙරුණා	-9.80224
▁හිස්	-9.80393
▁සඳුදා	-9.80423
▁කො	-9.80448
▁හමුදාපති	-9.80493
▁රැසකට	-9.80507
▁ටිකක්	-9.80533
▁බැස	-9.80598
▁ගැටීමෙන්	-9.80599
▁චරිතය	-9.80612
▁සං	-9.80635
“	-9.80898
▁ඇතැයිද	-9.80935
▁එවන්	-9.80943
ඹ	-9.81043
▁තිබිණ	-9.81094
▁කමිටුවක්	-9.81136
▁කියලයි	-9.81161
▁ප්‍රජාව	-9.81175
▁හතරක්	-9.81211
▁ඒවායේ	-9.81287
▁අවහිර	-9.8129
▁උණ	-9.81319
▁රි	-9.81346
▁මෙහෙයුම	-9.81351
වරයෙකු	-9.81364
▁තරගයෙන්	-9.81379
▁නිරතව	-9.81456
▁සැපයුම	-9.81625
▁ක්‍රියාකාරකම්	-9.81712
▁හදන්න	-9.81748
▁ප්‍රාන්තයේ	-9.81801
▁දිසා	-9.81866
▁කරන්නැයි	-9.81901
▁සංගම්	-9.81954
වාදී	-9.82136
▁අවදානම	-9.82169
▁ඒකක	-9.82184
▁යොමුකර	-9.8223
▁මුහුදේ	-9.82251
▁වට	-9.82282
▁අමතර	-9.82304
▁තනතුරු	-9.82307
▁පිළිකා	-9.82335
▁පහරදුන්	-9.82415
▁කිව්වේ	-9.8257
▁නිසයි	-9.82586
▁පොලිස්පතිවරයා	-9.82728
▁රණතුංග	-9.82747
▁දෙ	-9.82759
ගන්න	-9.82891
▁පාකිස්තාන	-9.82952
▁සිහිපත්	-9.82997
▁සාමාජික	-9.83002
▁ආයුධ	-9.83062
▁2014	-9.83084
▁වනවිටත්	-9.83085
▁90	-9.83218
▁පන්ති	-9.8324
▁අයිස්	-9.83309
වීමෙන්	-9.83331
▁නිලධාරීහු	-9.83361
ළු	-9.83386
▁තොර	-9.83402
▁ඔලිම්පික්	-9.83434
▁දුෂ්කර	-9.83443
▁පුරාවිද්‍යා	-9.83503
▁ඊළඟ	-9.83561
▁දූෂණය	-9.83563
▁හිමිකර	-9.83579
ුවා	-9.83624
▁විජිත	-9.83746
▁මාධ්‍යවේදීන්	-9.83776
▁හිමියන්ගේ	-9.83779
▁රැක	-9.83824
▁පහක්	-9.83917
▁පිහිටුවා	-9.83921
▁උදව්	-9.83931
▁අත්පත්	-9.83981
▁සටහන	-9.84069
▁පරිසරය	-9.84175
▁ප්‍රධානී	-9.84216
▁ා	-9.84237
▁36	-9.84247
▁ඩීසල්	-9.84247
▁සමීප	-9.84269
▁මගී	-9.84279
▁300	-9.84281
▁චන්ද්‍රිකා	-9.84366
▁අවදානම්	-9.84474
▁නායකයින්	-9.84543
▁කිව	-9.84699
▁දීමේ	-9.84702
▁ක්‍රමවේදය	-9.84709
▁පිය	-9.84799
▁වයිරසය	-9.84824
▁දඩ	-9.84832
▁වරදක්	-9.84869
▁හෙළ	-9.84872
▁හයේ	-9.84874
▁මෙරටින්	-9.84894
▁අමරවීර	-9.84976
▁කැමැත්ත	-9.85009
▁දෙරට	-9.85012
▁ජීව	-9.85023
▁ලා	-9.85048
▁ප්‍රතිලාභ	-9.85068
▁හිටියේ	-9.85087
▁ගාමිණී	-9.85146
▁සිරි	-9.85175
▁සාකච්ඡාවට	-9.85184
▁මාවත	-9.85227
▁බොරු	-9.85317
▁පහරදී	-9.85393
▁හමුවකදී	-9.85467
▁ක්ෂේත්‍රය	-9.85485
▁සිතා	-9.8552
▁සතිය	-9.85539
▁පුහුණුව	-9.85554
▁දැමූ	-9.85571
▁නවතම	-9.85573
▁ලැබීමට	-9.85577
දිය	-9.8561
▁සංජීව	-9.85628
▁ලබාදිය	-9.85793
තාව	-9.85805
ශ්‍රී	-9.85814
▁බුද්ධ	-9.85853
▁කහ	-9.85928
▁තුන්වන	-9.85989
ටර්	-9.86013
▁තීන්දුවක්	-9.86032
▁වැඩසටහනක්	-9.86085
▁සිත	-9.86106
▁ජනපදය	-9.86233
▁කෝ	-9.86277
▁මහාධිකරණය	-9.86296
න්හි	-9.863
▁නිමා	-9.86336
▁දුර්වල	-9.86363
▁මතුව	-9.86448
▁රථයක	-9.86473
ටද	-9.86533
▁හිඟය	-9.86539
▁රාජපක්‍ෂ	-9.86559
▁ගිවිසුම්	-9.86571
▁විස්ස	-9.86579
▁අමතමින්	-9.86667
▁හානියක්	-9.86674
▁ප්‍රදානය	-9.86683
▁විජය	-9.86693
▁ආණ්ඩුකාර	-9.86701
▁එහිදි	-9.86776
▁යන්නට	-9.86779
▁කාරණය	-9.86888
▁අයහපත්	-9.86963
▁දැක්වෙන්නේ	-9.87069
▁තිබුණත්	-9.87093
▁කුසල්	-9.87108
▁දෙවියන්	-9.87142
▁ඇතුලත්	-9.87144
▁කරමිනි	-9.87163
කරු	-9.87175
▁වර්ෂ	-9.8721
▁එච්	-9.87303
▁රජයෙන්	-9.87309
▁නිලධාරියෙකු	-9.87361
▁ගල්කිස්ස	-9.87486
▁පර	-9.87492
▁ආයතනයක්	-9.87494
▁ත	-9.87541
▁අවධානයක්	-9.87633
▁ගඟ	-9.87863
ගු	-9.87919
▁සාගර	-9.8793
▁සේවාවන්	-9.87933
▁නොකිරීම	-9.88
▁ජීවිතයේ	-9.88041
▁කතාවක්	-9.88048
▁34	-9.88057
▁බඳවා	-9.88118
▁කාර්යාංශය	-9.88145
▁වෙලාවේ	-9.88152
▁බාහිර	-9.88173
▁හොර	-9.88194
▁බද්ද	-9.88218
▁මහවැලි	-9.88225
▁මිස	-9.88293
▁ගැටළු	-9.88335
▁ස්	-9.88351
▁පාද	-9.8841
▁ඇල්ල	-9.8843
▁අනාගත	-9.88431
▁පත්වීම	-9.88443
▁බෙහෙත්	-9.88472
▁වගකීමක්	-9.88482
▁සුනිල්	-9.88506
▁යවන	-9.88508
▁තේරී	-9.88563
▁නැගී	-9.88569
▁කැ	-9.88574
▁දුරටත්	-9.88633
▁ස්ථානයක්	-9.88669
▁අතිශය	-9.8868
▁තොටුපළ	-9.88742
▁ආරම්භක	-9.88811
▁කැමති	-9.88817
▁බලයක්	-9.8885
▁වැසියන්	-9.8887
▁සිරුරු	-9.88941
▁පිළි	-9.89029
▁මොකක්ද	-9.89039
චි	-9.89176
▁හැක්කේ	-9.89194
▁කාර්යාලයට	-9.89233
▁විද්‍යාත්මක	-9.89262
‍්‍ර	-9.89265
▁ගොදුරු	-9.89285
▁නැමැති	-9.89294
▁භාෂාව	-9.89438
▁මඩකලපුව	-9.89439
▁සාර්ථකව	-9.89441
▁තෙන්නකෝන්	-9.89447
▁කොමිසමට	-9.89497
එන්	-9.89524
▁තරමක්	-9.89529
▁සොයාගත්	-9.89529
▁තබාගෙන	-9.89606
▁නගරයට	-9.89624
නෝ	-9.89645
▁මු	-9.89658
▁වියදම	-9.89691
▁ලක්ෂ්මන්	-9.89761
▁සමඟින්	-9.8985
▁මෙහෙම	-9.89944
එ	-9.90001
▁ව්‍යාප්තිය	-9.90075
▁ටෙලි	-9.90154
▁වායු	-9.90167
▁ගිණුම්	-9.90216
▁බන්ධනාගාරගත	-9.90227
ිනි	-9.90277
▁නාමයෝජනා	-9.90366
▁මතක	-9.90423
▁42	-9.90472
▁මුලතිව්	-9.90479
▁ධීවරයින්	-9.90495
▁ස්වයං	-9.90699
▁ලීග්	-9.90712
▁150	-9.9072
▁බිරිය	-9.90762
වරයකු	-9.90846
්‍ය	-9.90868
▁වීසා	-9.90885
▁හැරීම	-9.91043
▁56	-9.91055
▁වසරකට	-9.91069
▁සන්ධාන	-9.91072
▁ශාක	-9.91135
▁වෙද්දී	-9.91155
▁පෙළේ	-9.91164
▁38	-9.91203
▁ලබාදීමේ	-9.9121
▁ගසා	-9.91238
▁වැටුප	-9.91239
▁පියවරක්	-9.9126
▁ශික්ෂණ	-9.91295
▁මෘත	-9.91299
▁නීතිවිරෝධී	-9.91312
▁පැවසූ	-9.91332
▁ඔහුව	-9.91391
▁යුධ	-9.91393
▁ආනයන	-9.91435
▁හටගෙන	-9.91447
▁ශ	-9.91586
▁ළමුන්	-9.91674
▁තැබූ	-9.91732
▁පුහුණුකරු	-9.91805
▁නිවසක	-9.91814
▁අරමුදලේ	-9.91875
ිකා	-9.91907
▁වෙනකොට	-9.91933
▁අනාගතය	-9.9194
▁මහත්වරුන්	-9.92026
▁දැක්වීම	-9.92035
▁අධිකරණයෙන්	-9.92135
▁හෝටල්	-9.92145
▁එකල	-9.92152
▁කිලෝග්‍රෑම්	-9.92242
▁කුමක්ද	-9.92388
▁වලදී	-9.92505
▁වෙතින්	-9.92558
▁පිටත්	-9.92584
▁සටන	-9.92639
ප්‍ර	-9.92729
▁සිසු	-9.92768
පත්	-9.9279
▁ගෙවන	-9.92793
▁සඳ	-9.92801
▁ප්‍රතිපත්තිය	-9.92813
▁පරිවර්තනය	-9.92815
▁කියන්නෙ	-9.92841
▁අසරණ	-9.92848
සිරි	-9.92851
▁වළක්වා	-9.92854
▁සමරවීර	-9.92855
▁රැසක	-9.92859
▁ල	-9.92932
▁හැරීමට	-9.92932
▁චිත්‍ර	-9.92962
▁තනතුර	-9.93021
මත්	-9.93082
▁ජයසේකර	-9.93203
▁සමත්ව	-9.93231
▁ගංවතුර	-9.93444
▁යාමේ	-9.93518
▁ගුණ	-9.93532
▁වෙනස්කම්	-9.9365
▁තත්ත්වයේ	-9.93676
▁ප්‍රියන්ත	-9.93706
▁රග්බි	-9.93736
▁රූප	-9.93778
▁දැක්වේ	-9.93864
▁කඩිනම්	-9.93874
▁කාර්	-9.93934
▁වෙසක්	-9.93944
▁එතරම්	-9.94061
රන්	-9.94104
▁වීරවංශ	-9.94141
▁තර්ජනය	-9.94143
▁ගත්ත	-9.94166
▁ධුරයට	-9.94182
▁ජයරත්න	-9.94192
▁කුණු	-9.94192
▁කසළ	-9.94205
▁අමාත්‍යවරුන්	-9.94206
ීම	-9.94212
▁තිදෙනා	-9.94429
▁දිනකට	-9.94438
▁ගැටුම	-9.94481
▁කාසියේ	-9.94589
▁නවීන	-9.94601
▁ජාවාරම	-9.94642
▁සැපයීම	-9.94642
▁කැමැති	-9.94734
සිංහ	-9.94752
▁යැයිද	-9.94783
▁කොට්ඨාසයේ	-9.94832
▁400	-9.94932
▁කෙරුණි	-9.94992
▁තමාගේ	-9.95056
▁මර්දනය	-9.9506
▁සැකකරුවෙකු	-9.95086
▁කථානායක	-9.95103
▁ජෝ	-9.95109
▁ගලා	-9.95116
▁සලසා	-9.95204
▁ස්ථිර	-9.95227
▁නොවී	-9.95275
සෝ	-9.95302
▁රාමනායක	-9.95304
▁කියති	-9.95323
▁තීරණාත්මක	-9.95339
▁ඥාතීන්	-9.95356
▁37	-9.95375
▁සාම	-9.95386
▁යාපා	-9.95422
▁පොලී	-9.95442
වාදය	-9.95566
▁අයකු	-9.95582
▁ශිෂ්‍යත්ව	-9.95613
▁තිස්ස	-9.95659
▁ප්‍රකට	-9.95722
▁ඕස්ට්‍රේලියානු	-9.95731
▁දරා	-9.95791
▁ඇඳ	-9.95843
නවා	-9.95895
▁වර්ෂාව	-9.95901
▁අතහැර	-9.9595
▁සො	-9.95962
▁අසාර්ථක	-9.96059
▁ක්‍රීඩකයින්	-9.96083
▁තැනට	-9.96103
▁ඩිජිටල්	-9.96176
▁රහිත	-9.96216
▁අමාත්‍යංශයේ	-9.96292
▁ආදි	-9.96355
▁අපූරු	-9.96381
▁හඳුනාගත්	-9.9648
▁උත්සහ	-9.96591
▁මට්ටමින්	-9.96654
▁ඇළ	-9.96693
▁පවතින්නේ	-9.96721
▁වෛද්‍යවරයා	-9.96895
▁උත්තර	-9.96912
▁එංගලන්තය	-9.96935
▁කොරියාව	-9.96969
▁55	-9.96971
▁වගාව	-9.97047
▁පේරාදෙණිය	-9.97056
▁වීමක්	-9.97072
▁සිදුවු	-9.97099
▁ජපානයේ	-9.97162
▁විශ්‍රාමික	-9.97303
▁65	-9.97312
▁සඟවා	-9.97338
▁පිළිගත්	-9.97473
▁නිශ්චිත	-9.97477
▁රවී	-9.97485
▁කොන්දේසි	-9.97651
▁අංකය	-9.97655
කන්ද	-9.97698
▁සමාගමට	-9.97712
▁ඉදිකර	-9.97806
▁නොහැකිව	-9.97842
ජ්	-9.97848
▁ගම	-9.97865
▁දවස	-9.97894
▁පෙරහර	-9.97906
මම	-9.97921
▁පත්‍රය	-9.97923
▁මන්ත්‍රීවරු	-9.97948
▁තුනකට	-9.97973
▁සෞදි	-9.9803
▁ගැනීම්	-9.98073
▁දන්නා	-9.98074
▁සංවිධානාත්මක	-9.98102
▁හරියට	-9.98124
▁ජවිපෙ	-9.98133
▁සවස්	-9.98136
▁වැටලීම	-9.98143
▁වගකීම්	-9.9815
▁සමය	-9.982
▁තරගාවලියේදී	-9.98276
▁මඩුල්ල	-9.98316
▁ච	-9.98367
▁ඇමෙරිකා	-9.98372
▁ගෘහ	-9.986
▁මනෝ	-9.98601
▁දශක	-9.98686
▁විහාර	-9.98707
▁අනතුරක්	-9.98726
භ	-9.98737
▁විධියට	-9.98753
▁සුන්දර	-9.98881
▁කලක්	-9.98906
▁සපයන	-9.98969
▁ජනපදයේ	-9.99044
ඕ	-9.9905
ඡායාරූප	-9.99057
▁රාශියක්	-9.99188
▁සෝදිසි	-9.99221
▁සන්නිවේදන	-9.99264
▁නොවීය	-9.99265
▁ස්පා	-9.99292
▁47	-9.9935
▁යෙදෙන	-9.99392
▁ගුණරත්න	-9.99425
▁දැකිය	-9.99432
දීම	-9.99465
▁ප්‍රහාරයට	-9.99535
▁පොලීසියේ	-9.99549
▁රාජ්‍යය	-9.99568
▁යොවුන්	-9.99623
ඇ	-9.99669
▁පු	-9.9968
▁වචන	-9.99696
▁සෙ	-9.99706
▁පිරි	-9.9971
▁ඉවතට	-9.99712
අද	-9.9979
▁දුරට	-9.99851
▁ප්‍රධානියා	-9.99934
ගෝ	-9.99952
▁ධුරයෙන්	-9.99993
ෂා	-10.0008
ල්ල	-10.0012
▁පරික්ෂණ	-10.0014
▁උපකාර	-10.0014
▁පොළ	-10.0017
▁දැකගත	-10.002
ෂි	-10.0039
▁කාලීන	-10.0043
▁නිවෙස්	-10.0047
▁46	-10.0049
▁කන්න	-10.0051
වර්	-10.0053
▁කලාව	-10.0072
▁මොරටුව	-10.0073
▁හමුදාවට	-10.0076
න්ස්	-10.0077
▁ජූනි	-10.0079
ලිය	-10.0084
▁පණ	-10.0086
▁අදත්	-10.0097
▁සංචාරකයන්	-10.0105
▁හමුවූ	-10.0105
▁මැ	-10.0116
▁ප‍්‍රකාශ	-10.0118
ාව	-10.0129
▁වර්ෂය	-10.0131
▁කුඹුරු	-10.0135
▁නැතිනම්	-10.0141
තම	-10.015
▁උද්ඝෝෂණ	-10.0155
▁’	-10.0163
▁ජේ‍යෂ්ඨ	-10.0169
වුණු	-10.0175
▁මැතිවරණයේදී	-10.0181
▁පිලේ	-10.0184
▁වෙසෙන	-10.0184
▁ග්‍රාමීය	-10.0187
▁දුක්	-10.0194
▁ඇතත්	-10.02
▁කල්පනා	-10.0204
▁සම්පූර්ණයෙන්	-10.0208
▁නිශාන්ත	-10.0209
▁වැටුණු	-10.021
▁අවබෝධ	-10.0218
▁රක්ෂණ	-10.0224
▁බන්ධනාගාරයේ	-10.0234
▁ජා	-10.0234
▁කළොත්	-10.0235
▁වර්ණ	-10.0238
▁39	-10.0241
▁සතුටු	-10.0244
▁පැවැත්	-10.0249
▁ග	-10.0252
▁කෘෂි	-10.0255
▁තිස්	-10.0257
▁අභ්‍යවකාශ	-10.0257
00	-10.0266
▁ගෙවීම	-10.027
▁විද්‍යුත්	-10.0273
